<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282006000700007</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2006</year>
</pub-date>
<volume>41</volume>
<numero>1</numero>
<fpage>94</fpage>
<lpage>96</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282006000700007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282006000700007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282006000700007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Noticias</b></font></p>     <p align="right">&nbsp;</p>     <p align="right">&nbsp;</p> <hr noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta secci&oacute;n de Ecolog&iacute;a en Bolivia, comunica anuncios de cursos, congresos y conferencias (que se vayan a realizar o que se hayan realizado recientemente), oferta de becas, financiamiento de proyectos, anuncios de empleos, proyectos en realizaci&oacute;n y otro tipo de noticas y eventos importantes para los ec&oacute;logos bolivianos. </font></p>     <P   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Becas de Investigaci&oacute;n de la Fundaci&oacute;n Internacional Para La Ciencia (IFS) </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La International Foundation for Science (IFS) apoya investigaciones de calidad apropiadas a las necesidades locales y a la conservaci&oacute;n de los recursos biol&oacute;gicos y medioambientales con el objetivo de contribuir al fortalecimiento de las capacidades cient&iacute;ficas de los pa&iacute;ses en desarrollo; ayuda a los j&oacute;venes investigadores que presenten aptitudes para conducir investigaciones de calidad y que dispongan de potencial para convertirse en miembros activos de la comunidad cient&iacute;fica nacional e internacional. Seg&uacute;n los criterios de admisi&oacute;n, los candidatos deben ser j&oacute;venes, iniciando su carrera, oriundos de un pa&iacute;s en desarrollo y proponer un proyecto de investigaci&oacute;n dirigido en un pa&iacute;s en desarrollo. El apoyo de la Fundaci&oacute;n se traduce principalmente en la entrega de Becas de investigaci&oacute;n por un monto m&aacute;ximo de $US 12,000. Cada beca, renovable dos veces, cubre un per&iacute;odo de investigaci&oacute;n comprendido entre uno y tres a&ntilde;os. Los campos de investigaci&oacute;n del Programa Cient&iacute;fico de la Fundaci&oacute;n son: </font></P >     <blockquote>       <blockquote>         <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&bull; Recursos Acu&aacute;ticos,     ]]></body>
<body><![CDATA[<br> &bull; Producciones Animales,     <br> &bull; Producciones Vegetales,     <br> &bull; Forester&iacute;a y Agro forester&iacute;a,     <br> &bull; Ciencias Alimentarias,     <br> &bull; Sustancias Naturales,     <br> &bull; Manejo de Recursos del Agua,     <br> &bull; Ciencias Sociales </font></p>   </blockquote> </blockquote>     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los formularios espec&iacute;ficos se pueden bajar en la p&aacute;gina web de la Fundaci&oacute;n y deber&aacute;n ser llenados en ingl&eacute;s o franc&eacute;s.    <br> <b> Mayores informaciones:</b> International Foundation for Science (IFS), Karlav&auml;gen 108, 5th floor, SE-115 26 Estocolmo, Suecia, Tel: +46-8-545 818 00; Fax: +46-8-545 818 01, Email: <a href="mailto:info@ifs.se"><U>info@ifs.se</U></a>, p&aacute;gina web: <a href="http://www.ifs.se">www.ifs.se</a> </font></P >     <P align="justify"   >&nbsp;</P >     ]]></body>
<body><![CDATA[<P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Curso Iberoamericano Te&oacute;rico-Pr&aacute;ctico de Interacciones Planta-Animal    <br> (Caracas, 6 al 26 noviembre de 2006) </b></font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Organizan: </b>Instituto Venezolano de Investigaciones Cient&iacute;ficas, Centro de Ecolog&iacute;a, Altos de Pipe, Estado Miranda, Venezuela, Universidad Central de Venezuela, Instituto de Biolog&iacute;a Experimental, Programa de Cooperaci&oacute;n Iberoamericana CYTED (Subprograma Diversidad Biol&oacute;gica).     <br>   <b> Dirigido a:</b> Estudiantes iberoamericanos de postgrado en ciencias biol&oacute;gicas y disciplinas afines.     <br>   <b> Caracter&iacute;sticas:</b> 56 horas de clases te&oacute;ricas &ndash; 8 horas de discusi&oacute;n de trabajos - 32 horas de trabajo de campo; 16 estudiantes; inscripci&oacute;n: 500 US$;     <br>   <b> Fecha l&iacute;mite para recepci&oacute;n de preinscripciones:</b> 30 de septiembre de 2006 o hasta llenarse el cupo.     <br> <b> Mayores informaciones:</b> Centro de Ecolog&iacute;a, Instituto Venezolano de Investigaciones Cient&iacute;ficas, Aptdo. Postal 21827, Caracas, 1020-A, Venezuela. Telf.: + 58 212 504 1376, Fax : + 58 212 504 1088, Virginia Sanz email: <a href="mailto:vsanz@ivic.ve">vsanz@ivic.ve</a> </font></P >     <P   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Curso de Postgrado    Etnobot&aacute;nica Latinoamericana: Estudio de Casos y Aproximaciones Metodol&oacute;gicas Actuales     <br>   (Misiones, 11-18 octubre, 2006) </b></font></P >     ]]></body>
<body><![CDATA[<P align="left"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay becas de la Red Latinoamericana de Bot&aacute;nica. Informaci&oacute;n: <a href="mailto:normahilgert@yahoo.com.ar">normahilgert@yahoo.com.ar </a></font></P >     <P align="left"   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Curso    Principios y Herramientas de las Ciencias Sociales para la Conservaci&oacute;n de la Biodiversidad     <br>   (Tucum&aacute;n, 30 octubre al 10 noviembre, 2006) </b></font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Informaci&oacute;n:</b> Mercedes Rouges, <a href="mailto:mechulis@gmail.com">mechulis@gmail.com</a> </font></P >     <P   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Curso de Maestr&iacute;a en    Desarrollo y Conservaci&oacute;n de Vida Silvestre 2007 </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Lugar:</b> San Jos&eacute;, Universidad Nacional de Costa Rica a trav&eacute;s del ICOMVIS (antiguo Programa de Manejo de Vida Silvestre) y CEMEDE (Centro Mesoamericano del Tr&oacute;pico Seco). La Maestr&iacute;a est&aacute; dirigida a profesionales con grado de bachillerato y licenciatura en biolog&iacute;a, agronom&iacute;a, forestales, ambientales y &aacute;reas afines. Los estudiantes adquirir&aacute;n conocimientos t&eacute;cnico-biol&oacute;gicos, sociales y econ&oacute;micos que les permitir&aacute;n sistematizar y entender las complejas relaciones de los ambientes tropicales y a la vez proponer modelos de desarrollo congruentes con la filosof&iacute;a de utilizar hoy, sin hipotecar los recursos de las generaciones futuras. La duraci&oacute;n del postgrado es de 18 meses (15 meses de cursos de posgrado con 3 pr&aacute;cticas especializadas y 3 meses de Pr&aacute;ctica Profesional). La inversi&oacute;n total es de tres mil d&oacute;lares (US$ 3.000). Los pagos pueden hacerse por trimestre. Cada estudiante debe sufragar los costos de manutenci&oacute;n, seguros, derechos de graduaci&oacute;n, giras y materiales de clases. La primera promoci&oacute;n iniciar&aacute; en mayo del 2006.     <br> <b> Informes:</b> Jorge A. Gonz&aacute;lez Villalobos <a href="mailto:jorgearturog@racsa.co.cr">jorgearturog@racsa.co.cr</a>, RACSA, <a href="http://www.una.ac.cr/icomvis" target="_blank">http://www.una.ac.cr/icomvis</a> </font></P >     <P align="justify"   >&nbsp;</P >     ]]></body>
<body><![CDATA[<P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VI Congreso de la Organizaci&oacute;n Internacional de Universidades para el Desarrollo Sostenible y Medio Ambiente &ndash; OIUDSMA     <br> (Curitiba, 13-19 noviembre de 2006) </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dirigido especialmente a la discusi&oacute;n de la tem&aacute;tica del desarrollo sostenible, que despu&eacute;s de tres d&eacute;cadas de teorizaciones e intentos de implementaci&oacute;n, permanece ambigua. S&oacute;lo hay consenso en la aceptaci&oacute;n de que los factores socioecon&oacute;micos, culturales y ambientales condicionantes de las comunidades y sociedades humanas deben ser vistos de forma integrada e interactiva. La idea puede ser referida a dominios bien distintos de la realidad (f&iacute;sico-natural versus socio-econ&oacute;mico) o aplicada a escalas espaciales de an&aacute;lisis totalmente diferentes, tanto globales (como el calentamiento del clima del globo) como locales (preservaci&oacute;n de un &aacute;rea protegida). Todos los trabajos deber&aacute;n ser sometidos bajo la forma de Res&uacute;menes Sencillos, para presentaci&oacute;n oral o panel Seminarios: Participaci&oacute;n de la sociedad en el planeamiento del desarrollo sostenible, Turismo como instrumento para el desarrollo sostenible, Educaci&oacute;n ambiental, Desastres naturales y ambientales, Postgrado en Medio Ambiente y Desarrollo Sostenible, Medios de vida sostenibles para desarrollo rural, Salud, familia y medio ambiente, Acciones de Extensi&oacute;n Universitarias en Desarrollo Sostenible y Medio Ambiente, Gesti&oacute;n y Tecnolog&iacute;as. Mayores informaciones: <a href="http://www.oiudsma-nimad.ufpr.br/congresso/espanhol/indexespanhol.htm" target="_blank">http://www.oiudsma-nimad.ufpr.br/congresso/espanhol/indexespanhol.htm</a> </font></P >     <P align="justify"   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>III Congreso Internacional de Conservaci&oacute;n de Orqu&iacute;deas    II International Conference On Neotropical Orchidology     <br>   (San Jos&eacute;, 19-24 marzo 2007) </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Organizado por:</b> Jard&iacute;n Bot&aacute;nico Lankester, Universidad de Costa Rica y UICN Orchid Specialist Group Auspiciado por: Universidad de Costa Rica, Ministerio de Ambiente y Energ&iacute;a de Costa Rica y la Fundaci&oacute;n Charles H. Lankester. Lugar: Jard&iacute;n Bot&aacute;nico Lankester, Universidad de Costa Rica. <b>Caracter&iacute;sticas:</b> El principal objetivo ser&aacute; ampliar el espectro de habilidades y conocimientos &uacute;tiles para la conservaci&oacute;n e incluir una amplia base de profesionales no directamente relacionados con la bot&aacute;nica y las ciencias naturales, a analizar los factores que amenazan las poblaciones de orqu&iacute;deas y sugerir estrategias factibles para su conservaci&oacute;n. Durante el Congreso se revisar&aacute; la implementaci&oacute;n de una Agenda Internacional para la Conservaci&oacute;n de Orqu&iacute;deas y se propondr&aacute;n metas para apoyar la Estrategia Global para la Conservaci&oacute;n de Plantas, reafirmando de esta forma el compromiso de la comunidad cient&iacute;fica que procura la conservaci&oacute;n de las orqu&iacute;deas.     <br>   <b>Temas:</b> Est&aacute;n garantizadas nuestras orqu&iacute;deas?, Geograf&iacute;a de la conservaci&oacute;n, Econom&iacute;a de la conservaci&oacute;n, Pol&iacute;ticas de conservaci&oacute;n y jardines bot&aacute;nicos, Conservaci&oacute;n y tecnolog&iacute;as de informaci&oacute;n, Nuevas tecnolog&iacute;as para la conservaci&oacute;n y c&oacute;digos de barras ADN, Conservaci&oacute;n pr&aacute;ctica de orqu&iacute;deas: Alcances integrados. Simposios: Estudios poblacionales, Reintroducci&oacute;n, Modelizaci&oacute;n, GPS y datos de plantas; incluir&aacute;n actividades de campo.     <br> <b> Informes:</b> Para asuntos de registro y pago: Carlos Ossenbach <a href="mailto:caossenb@racsa.co.cr">caossenb@racsa.co.cr</a>; para presentaci&oacute;n de trabajos y posters: Franco Pupulin <a href="mailto:fpupulin@cariari.ucr.ac.cr">fpupulin@cariari.ucr.ac.cr</a>; para asuntos log&iacute;sticos y de organizaci&oacute;n del Congreso: Jorge Warner <a href="mailto:fpupulin@cariari.ucr.ac.cr">jwarner@ucr.ac.cr</a>; p&aacute;gina: <a href="http://www.jardinbotanicolankester.org/esp/congress.html" target="_blank">http://www.jardinbotanicolankester.org/esp/congress.html</a> </font></P >     <P align="justify"   >&nbsp;</P >     ]]></body>
<body><![CDATA[<P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VIII Congreso Internacional de Ornitolog&iacute;a Neotropical     <br> (Matur&iacute;n, 13-19 mayo 2007) </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Sociedad de Ornitolog&iacute;a Neotropical, SON, y la Uni&oacute;n Venezolana de Ornit&oacute;logos, UVO (el anfitri&oacute;n local) se complacen en anunciar la realizaci&oacute;n del VIIIvo Congreso de Ornitolog&iacute;a Neotropical. El congreso se realizar&aacute; en Maturin, Estado Monagas, Venezuela, del 13 al 19 de mayo de 2007, en honor a la memoria de William H. Phelps padre y William H. Phelps hijo, pioneros de la ornitolog&iacute;a Venezolana. Los Co-presidentes del Comit&eacute; del Programa Cient&iacute;fico (CPC) invitan a los ornit&oacute;logos que trabajan en el Neotropico a enviar (en Castellano o Ingl&eacute;s) postulaciones para conferencistas magistrales y propuestas para la organizaci&oacute;n de simposios, talleres y mesas redondas. La convocatoria general para comunicaciones orales libres y carteles se har&aacute; posteriormente durante el a&ntilde;o y las propuestas ser&aacute;n recibidas entre el 15 de agosto 2006 y el 15 de enero 2007. Las inscripciones se abrir&aacute;n el 15 de agosto 2006. Informaci&oacute;n adicional estar&aacute; disponible en la p&aacute;gina web del congreso a partir de abril de 2006. Lugar: Matur&iacute;n, Venezuela. Mayores informaciones: Patricia Escalante, Presidenta &ndash; Sociedad Ornitol&oacute;gica Neotropical, e-mail: <a href="mailto:tilmatura@ibiologia.unam.mx">tilmatura@ibiologia.unam.mx</a>, Carlos Bosque &ndash; Secretario General VIII Congreso, <a href="mailto:carlosb@usb.ve">carlosb@usb.ve</a> </font></P >     <P align="justify"   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Congreso Internacional sobre      Desarrollo, Medio Ambiente y Recursos Naturales: Sostenibilidad a M&uacute;ltiples Niveles y Escalas      (Cochabamba, 11-13 Julio 2007) </b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Convocado a: </b>Investigadores senior y j&uacute;nior, profesionales y estudiantes de Latinoam&eacute;rica tendr&aacute;n la oportunidad  de presentar un art&iacute;culo <I>in extenso</I>, resumen ampliado o p&oacute;ster.  Organizado por: Universidad Mayor de San Sim&oacute;n (UMSS) de Cochabamba y la Cooperaci&oacute;n al Desarrollo  Universitario (UDC), programa del Consejo &Iacute;nter universitario Flamenco (VLIR) de B&eacute;lgica.  Temas: El tema general del congreso se desarrollar&aacute; en 6 sub-temas relacionados con: (1) geotecnia ambiental, (2) gesti&oacute;n integral de cuencas, (3) monitoreo, modelaci&oacute;n y remediaci&oacute;n de la calidad de aguas superficiales y suelos afectados por la actividad minera, (4) Pesquer&iacute;as continentales y ecolog&iacute;a acu&aacute;tica, (5) biodiversidad y conservaci&oacute;n de bosques nativos, y (6) planificaci&oacute;n y gesti&oacute;n en un ambiente incierto. Caracter&iacute;sticas: El evento ofrece a los investigadores la oportunidad de presentar los resultados cient&iacute;ficos desarrollados en los &uacute;ltimos 10 a&ntilde;os en los campos de mec&aacute;nica de suelos y rocas, hidr&aacute;ulica e hidrolog&iacute;a, calidad de aguas, limnolog&iacute;a, biodiversidad y planificaci&oacute;n y gesti&oacute;n. El evento ofrece a los investigadores la oportunidad de presentar los resultados cient&iacute;ficos desarrollados en los &uacute;ltimos 10 a&ntilde;os en los campos de mec&aacute;nica de suelos y rocas, hidr&aacute;ulica e hidrolog&iacute;a, calidad de aguas, limnolog&iacute;a, biodiversidad y planificaci&oacute;n y gesti&oacute;n. Becas: Se otorgar&aacute; un n&uacute;mero limitado de becas a investigadores j&uacute;nior, para las cuales se debe postular.     <br> <b>Mayores informes:</b> Ing. Mabel Magari&ntilde;os, Programa IUC-UMSS, Universidad Mayor de San Sim&oacute;n, Casilla No. 1167, Cochabamba, Bolivia, Telf./Fax: + 591-4-423 4244, E-mail: <a href="mailto:congresoiuc@umss.edu.bo">congresoiuc@umss.edu.bo</a>, P&aacute;gina Web: <a href="http://www.congresoiuc.umss.edu.bo/" target="_blank">http://www.congresoiuc.umss.edu.bo/</a> </font></P >     <P align="justify"   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mapas Satelitales de Incendios en Internet </b></font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde hace una d&eacute;cada los sat&eacute;lites de la Agencia Espacial Europea (ESA) informan constantemente sobre los incendios que se producen en toda la superficie de la Tierra. Los mapas mundiales de incendios, basados en dichos datos, ya est&aacute;n disponibles para los usuarios en l&iacute;n ea, casi en tiempo real, mediante elATSR World Fire Atlas de la ESA. <a href="http://dup.esrin.esa.int/ionia/wfa/index.asp" target="_blank">http://dup.esrin.esa.int/ionia/wfa/index.asp</a> </font></P >     ]]></body>
<body><![CDATA[ ]]></body>
</article>
