<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282003000200009</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Geografía ecológica de Bolivia. Vegetación y Ambientes Acuáticos - Gonzalo Navarro y Mabel Maldonado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[Stephan G.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<volume>38</volume>
<numero>2</numero>
<fpage>181</fpage>
<lpage>182</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282003000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282003000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282003000200009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <P align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>RESE&Ntilde;A DE LIBROS</b></font></P>     <P align="justify">&nbsp;</P>     <P align="center"><font size="4"><b><font face="Verdana, Arial, Helvetica, sans-serif">Geograf&iacute;a ecol&oacute;gica de Bolivia. Vegetaci&oacute;n y Ambientes Acu&aacute;ticos    Gonzalo Navarro y Mabel Maldonado (rese&ntilde;a elaborada por Stephan G. Beck) </font></b></font></P>     <P align="justify">&nbsp;</P>     <P align="justify">&nbsp;</P> <hr noshade>     <P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Julio 2002. Editorial: Centro de Ecolog&iacute;a Sim&oacute;n I. Pati&ntilde;o, departamento de Difusi&oacute;n, Cochabamba, Bolivia. 719 p&aacute;ginas. Presentaci&oacute;n, pr&oacute;logo, 9 p&aacute;ginas muy &uacute;tiles de &iacute;ndice de contenido, numerosas tablas (cuadros), m&aacute;s de 200 figuras, casi exclusivamente en colores (fotograf&iacute;as, mapas, perfiles, diagramas, 3 im&aacute;genes satelitales, 1 dibujo vegetal), tapa dura, tama&ntilde;o 250 x 180 mm, ISBN 99905-0225-0. Precio: U$ 24.</font></P>     <P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El primer autor explora el pa&iacute;s hace m&aacute;s de 10 a&ntilde;os, es profesor asociado de la Universidad Complutense de Madrid y alumno de Salvador Rivas-Mart&iacute;nez (especialista en modelos bioclim&aacute;ticos, biogeogr&aacute;ficos y fitosociol&oacute;gicos). La segunda autora es limn&oacute;loga de la Universidad Mayor de San Sim&oacute;n de Cochabamba. Esta obra se divide en dos partes, la primera de 500 p&aacute;ginas, de 9 cap&iacute;tulos de vegetaci&oacute;n y unidades biogeogr&aacute;ficas, elaborada por G. Navarro y la segunda con cinco cap&iacute;tulos sobre las hidroecoregiones y ambientes acu&aacute;ticos por M. Maldonado. </font></P>     <P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El texto est&aacute; escrito en forma comprensible; las tablas, esquemas, fotos y mapas de color ilustran al texto. Los cuadros permiten identificar el tipo y localizaci&oacute;n de la vegetaci&oacute;n. Este trabajo sigue un orden biogeogr&aacute;fico. Se indica ubicaci&oacute;n, factores como geomorfolog&iacute;a, bioclima, biocenosis y descripciones cortas de la vegetaci&oacute;n que facilitan su comprensi&oacute;n. El gran valor de este libro consiste en la descripci&oacute;n t&eacute;cnica de la vegetaci&oacute;n con algunas consideraciones ecol&oacute;gicas, desde las llanuras hasta las cumbres en el Altiplano, delimitando formaciones y comunidades vegetales en pisos altitudinales </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o seg&uacute;n condiciones de drenaje. El mapa biogeogr&aacute;fico de Bolivia presenta un avance respecto a los mapas conocidos. Igualmente los cap&iacute;tulos de las hidroecoregiones incluyen una caracterizaci&oacute;n ecol&oacute;gica con numerosas tablas de fitoplancton, zooplancton, macroinvertebrados, bentos, ictiofauna, macr&oacute;fitas y datos f&iacute;sico-qu&iacute;micos.</font></P>     <P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En el primer cap&iacute;tulo, Navarro explica los conceptos generales y bases metodol&oacute;gicas, utilizando expresiones poco comunes que dificultan el uso amplio. Por ejemplo, los t&eacute;rminos &ldquo;bioclima&rdquo;, &ldquo;infratropical&rdquo; o &ldquo;seco inferior&rdquo; por encima del &ldquo;semi&aacute;rido superior&rdquo; (p. 12), ya existiendo expresiones ampliamente aceptadas de per&aacute;rido hasta perh&uacute;medo o para los pisos altitudinales del piso nival hasta la llanura. Los mapas de &ldquo;termoclimas&rdquo; y &ldquo;ombroclimas&rdquo; son poco comprensibles, ubicando a Trinidad en la llanura amaz&oacute;nica y Oruro en el Altiplano en el mismo ombroclima pluviestacional (p. 18). Sus explicaciones sobre nomenclatura estructural de las formaciones vegetales (p. 22) son importantes para el lector, aunque incluye t&eacute;rminos poco frecuentes como &ldquo;megabosque&rdquo; y &ldquo;macrobosque&rdquo;. Lastimosamente se sigue utilizando terminolog&iacute;a obsoleta, pese a que numerosos ensayos experimentales han demostrado, que por ejemplo las especies no son &ldquo;amigas -filos&rdquo; o prefieren ambientes secos &ldquo;xer&oacute;filos&rdquo; o ambientes con napa fre&aacute;tica accesibles a &ldquo;freat&oacute;filos&rdquo; (p. 33), bosques freat&oacute;filos (p. 422), son gracias a adaptaciones morfol&oacute;gicas en ventaja frente a especies competitivas y por ello mantienen este h&aacute;bitat (las cact&aacute;ceas crecen mejor con suficiente agua, pero se pudren cuando gram&iacute;neas y otras hierbas de crecimiento m&aacute;s r&aacute;pido las sofocan). La problem&aacute;tica de denominar unidades sintaxon&oacute;micas en Bolivia fue discutida por Kessler &amp; Hensen (2001), quienes no aconsejan su aplicaci&oacute;n por el n&uacute;mero reducido de los levantamientos y por las deficiencias del conocimiento taxon&oacute;mico. Por ejemplo, en el inventario tipo del Bosque de la Ceja de Monte &ldquo;Yungue&ntilde;a&rdquo; alta &ldquo;<i>Gynoxio asterotrichae-Polylepidetum pepei</i>&rdquo; (p. 333), Navarro cita a ocho especies caracter&iacute;sticas, donde solo cinco llevan el nombre de la especie. </font></P>     <P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Me gustar&iacute;a recomendar una exhaustiva revisi&oacute;n de nombres de especies y la inclusi&oacute;n de &iacute;ndices para los nombres cient&iacute;ficos y comunes, as&iacute; como de un glosario para expresiones t&eacute;cnicas, tan &uacute;til en un pa&iacute;s con gran deficiencia en bibliograf&iacute;a de las ciencias naturales. Varias citas bibliogr&aacute;ficas podr&iacute;an complementar este gran trabajo como las contribuciones de Alz&eacute;rreca, Beck, Coro, Ellenberg, Emmons, Garcia, Graf, Hanagarth &amp; Beck, Herzog, Ibisch, Kessler, Lauer, Rafiqpoor &amp; Frankenberg, Lara, Liberman, Lopez, Moraes, Ribera, Toledo, V&aacute;squez, entre otros. Tambi&eacute;n ser&iacute;a necesaria una explicaci&oacute;n de los &iacute;ndices de cobertura seg&uacute;n Braun-Blanquet. </font></P>     ]]></body>
<body><![CDATA[<P align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Como dicen los autores, se puede considerar el libro como una &ldquo;propuesta de un modelo geogr&aacute;fico que describe en sentido espacial patrones ecol&oacute;gicos que estructuran los ambientes terrestres y acu&aacute;ticos en Bolivia&rdquo;. Felicidades, se logr&oacute; aun m&aacute;s! </font></P>     <P align="justify">&nbsp;</P>      ]]></body>
</article>
