<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282003000100006</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Variación de la riqueza y diversidad de la ornitofauna en áreas verdes urbanas de las ciudades de La Paz y El Alto (Bolivia)]]></article-title>
<article-title xml:lang="en"><![CDATA[Variation of the richness and diversity of the birds in urban green areas of the La Paz and El Alto cities (Bolivia)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Garitano Zavala]]></surname>
<given-names><![CDATA[Álvaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gismondi]]></surname>
<given-names><![CDATA[Paola]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Mayor de San Andrés Instituto de Ecología Unidad de Zoología]]></institution>
<addr-line><![CDATA[La Paz ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>38</volume>
<numero>1</numero>
<fpage>65</fpage>
<lpage>78</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282003000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282003000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282003000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[En los ecosistemas urbanos la biodiversidad original disminuye considerablemente, pero existe una biota asociada que puede ser indicadora de la calidad ambiental. Considerando 27 áreas verdes en las ciudades de La Paz y El Alto como unidades muestrales, se determinó la riqueza y la diversidad de aves, variables que fueron relacionadas con los factores ambientales: superficie, porcentaje de cobertura vegetal, altitud sobre el nivel del mar y densidad relativa de la paloma introducida Columba livia, mediante regresiones lineales. Se registró un total de 34 especies de aves. La riqueza para cada área verde osciló entre 2 y 31 especies y el índice de diversidad entre 0.64 y 2.67. Sólo cinco áreas verdes (19%) tenían 10 ó más especies de aves y sólo dos (7 %) más de 20 especies. Seis áreas (22%) sólo poseían las especies sinantrópicas. Destaca que la composición de ornitofauna en las áreas verdes más ricas comprende pocas especies &#8220;muy abundantes&#8221; y numerosas &#8220;poco abundantes&#8221;. La diversidad y la riqueza de especies disminuyen según incrementa la altitud y la densidad de C. livia, pero aumentan si la superficie y la cobertura vegetal son mayores. El factor que mejor explicó la variación de la diversidad fue la proporción de cobertura vegetal y, en el caso de la riqueza, fue la densidad de C. livia. Los resultados demuestran que en las ciudades de La Paz y El Alto la diversidad y riqueza de aves son bajas, lo cual en parte se debe a que existen muy pocas áreas verdes con superficie mayor a los 10.000 m²y cobertura vegetal mayor al 50%. Esto demuestra poca planificación en el crecimiento urbano de las dos ciudades estudiadas, lo cual no sólo puede afectar la diversidad de aves, sino a la larga la salud física y mental de los ciudadanos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In urban ecosystems the original biodiversity diminishes considerably, but an associate biota exists that can be indicative of environmental quality. Considering 27 urban green areas in the cities of La Paz and El Alto as sample units, avian species richness and diversity were determined and related using linear regressions with the following environmental factors: surface area, percent of vegetation cover, altitude above sea level, and density of the introduced dove Columba livia. We recorded a total of 34 bird species. Species richness varied from 2 to 31 species, and diversity indices between 0.64 and 2.67. Only five green areas (19%) had 10 or more bird species, and only two (7%) more than 20 species. Six areas (22%) contained only synanthropic species. Bird communities in the richest green areas had few abundant and numerous uncommon species. Diversity and species richness diminish when the altitude and density of C. livia increase, but increases if the surface area and vegetation cover are greater. The factor that best explained the variation in bird diversity was the proportion of vegetation cover, and the species richness was be best explained for the density of C. livia. These results demonstrate that bird diversity and richness are low in the cities of La Paz and El Alto, partly because few green areas have a surface area greater than 10 000 m²and a vegetation cover greater than 50%. This demonstrates the poor planning in the urban growth of the two cities studied, which does not only affect avian diversity, but also the physical and mental health of citizens in the long term.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[aves urbanas]]></kwd>
<kwd lng="es"><![CDATA[distribución altitudinal]]></kwd>
<kwd lng="es"><![CDATA[planificación urbana]]></kwd>
<kwd lng="es"><![CDATA[impacto humano]]></kwd>
<kwd lng="es"><![CDATA[Andes]]></kwd>
<kwd lng="en"><![CDATA[urban birds]]></kwd>
<kwd lng="en"><![CDATA[altitudinal distribution]]></kwd>
<kwd lng="en"><![CDATA[urban planning]]></kwd>
<kwd lng="en"><![CDATA[human impact]]></kwd>
<kwd lng="en"><![CDATA[Andes]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>ART&Iacute;CULO</b></font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="4"><b><font face="Verdana, Arial, Helvetica, sans-serif">Variaci&oacute;n de la riqueza y diversidad de la ornitofauna en &aacute;reas verdes urbanas de las ciudades de La Paz y El Alto (Bolivia) </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="3"><b><font face="Verdana, Arial, Helvetica, sans-serif">Variation of the richness and diversity of the birds in urban green areas of the La Paz and El Alto cities (Bolivia) </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Aacute;lvaro Garitano-Zavala* &amp; Paola Gismondi </font></b></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Instituto de Ecolog&iacute;a, Unidad de Zoolog&iacute;a (Colecci&oacute;n Boliviana de Fauna), <br />   Universidad Mayor de San Andr&eacute;s, Casilla 10077, Correo Central, La Paz, Bolivia. <br />   e-mail: <a href="mailto:iecbf@ceibo.entelnet.bo">iecbf@ceibo.entelnet.bo</a> <br />   *Autor a quien se enviar&aacute; la correspondencia </font></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center">&nbsp;</p> <hr noshade="noshade" />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Resumen </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En los ecosistemas urbanos la biodiversidad original disminuye considerablemente, pero existe una biota asociada que puede ser indicadora de la calidad ambiental. Considerando 27 &aacute;reas verdes en las ciudades de La Paz y El Alto como unidades muestrales, se determin&oacute; la riqueza y la diversidad de aves, variables que fueron relacionadas con los factores ambientales: superficie, porcentaje de cobertura vegetal, altitud sobre el nivel del mar y densidad relativa de la paloma introducida <i>Columba livia</i>, mediante regresiones lineales. Se registr&oacute; un total de 34 especies de aves. La riqueza para cada &aacute;rea verde oscil&oacute; entre 2 y 31 especies y el &iacute;ndice de diversidad entre </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">0.64 y 2.67. S&oacute;lo cinco &aacute;reas verdes (19%) ten&iacute;an 10 &oacute; m&aacute;s especies de aves y s&oacute;lo dos (7 %) m&aacute;s de 20 especies. Seis &aacute;reas (22%) s&oacute;lo pose&iacute;an las especies sinantr&oacute;picas. Destaca que la composici&oacute;n de ornitofauna en las &aacute;reas verdes m&aacute;s ricas comprende pocas especies &ldquo;muy abundantes&rdquo; y numerosas &ldquo;poco abundantes&rdquo;. La diversidad y la riqueza de especies disminuyen seg&uacute;n incrementa la altitud y la densidad de <i>C. livia</i>, pero aumentan si la superficie y la cobertura vegetal son mayores. El factor que mejor explic&oacute; la variaci&oacute;n de la diversidad fue la proporci&oacute;n de cobertura vegetal y, en el caso de la riqueza, fue la densidad de <i>C. livia</i>. Los resultados demuestran que en las ciudades de La Paz y El Alto la diversidad y riqueza de aves son bajas, lo cual en parte se debe a que existen muy pocas &aacute;reas verdes con superficie mayor a los 10.000 m<sup>2 </sup>y cobertura vegetal mayor al 50%. Esto demuestra poca planificaci&oacute;n en el crecimiento urbano de las dos ciudades estudiadas, lo cual no s&oacute;lo puede afectar la diversidad de aves, sino a la larga la salud f&iacute;sica y mental de los ciudadanos. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Palabras clave:</b> aves urbanas, distribuci&oacute;n altitudinal, planificaci&oacute;n urbana, impacto humano, Andes. </font></p> <hr noshade="noshade" />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Abstract </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> In urban ecosystems the original biodiversity diminishes considerably, but an associate biota exists that can be indicative of environmental quality. Considering 27 urban green areas in the cities of La Paz and El Alto as sample units, avian species richness and diversity were determined and related using linear regressions with the following environmental factors: surface area, percent of vegetation cover, altitude above sea level, and density of the introduced dove <i>Columba livia</i>. We recorded a total of 34 bird species. Species richness varied from 2 to 31 species, and diversity indices between 0.64 and 2.67. Only five green areas (19%) had 10 or more bird species, and only two (7%) more than 20 species. Six areas (22%) contained only synanthropic species. Bird communities in the richest green areas had few abundant and numerous uncommon species. Diversity and species richness diminish when the altitude and density of <i>C. livia</i> increase, but increases if the surface area and vegetation cover are greater. The factor that best explained the variation in bird diversity was the proportion of vegetation cover, and the species richness was be best explained for the density of <i>C. livia</i>. These results demonstrate that bird diversity and richness are low in the cities of La Paz and El Alto, partly because few green areas have a surface area greater than 10 000 m<sup>2 </sup>and a vegetation cover greater than 50%. This demonstrates the poor planning in the urban growth of the two cities studied, which does not only affect avian diversity, but also the physical and mental health of citizens in the long term. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Key Words: </b>urban birds, altitudinal distribution, urban planning, human impact, Andes. </font></p> <hr noshade="noshade" />     <p align="justify">&nbsp;</p>     <p align="justify">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una de las consecuencias del crecimiento de las   poblaciones humanas, entre otras, es la   sustituci&oacute;n de ecosistemas naturales por   ecosistemas urbanos. Estos ecosistemas est&aacute;n   caracterizados por presentar bajas proporciones   de &aacute;reas verdes, sean &eacute;stas artificiales o   remanentes del paisaje original, que resultan   de la fragmentaci&oacute;n o completa eliminaci&oacute;n de   los h&aacute;bitats naturales. Esto se traduce en una   dr&aacute;stica modificaci&oacute;n de las comunidades   biol&oacute;gicas y disminuci&oacute;n de la riqueza original   (Cam et al. 2000). Entre los efectos directos   sobre la fauna orn&iacute;tica, se puede citar adem&aacute;s   la alteraci&oacute;n de los patrones de comunicaci&oacute;n   ac&uacute;stica (Gutzwiller et al. 1997).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> De todas maneras, existe una biota que   logra sobrevivir en las ciudades, la cual tiene   mucha importancia en el equilibrio ecol&oacute;gico   del medio ambiente urbano. Por ende, las   caracter&iacute;sticas biol&oacute;gicas y ecol&oacute;gicas de esta   biota, y sus variaciones en tiempo y espacio,   est&aacute;n relacionadas a la calidad ambiental   (Erskine 1992, Pinowski et al. 1993); en este   contexto, las comunidades orn&iacute;ticas son   especialmente conspicuas y &uacute;tiles para la   bioindicaci&oacute;n.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En las ciudades de La Paz y El Alto, el   crecimiento urbano a expensas de las &aacute;reas   naturales es desordenado y poco planificado, y   se presta muy poca atenci&oacute;n a las &aacute;reas verdes   en cuanto a superficie y composici&oacute;n   vegetacional, lo cual a la larga tambi&eacute;n puede   repercutir negativamente en la salud humana   (Chivian 1997).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ning&uacute;n estudio en las ciudades de La Paz y   El Alto ha sido realizado para demostrar si   existe alguna relaci&oacute;n entre la cantidad y/o   calidad de las &aacute;reas verdes con las comunidades   de aves. El presente trabajo pretende determinar   el efecto de algunas caracter&iacute;sticas de las &aacute;reas   verdes de las ciudades de La Paz y El Alto sobre   la diversidad y riqueza de aves nativas.</font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <font size="3"><b>M&eacute;todos</b></font></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Elecci&oacute;n de las &aacute;reas verdes</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las ciudades de La Paz y El Alto se ubican   precisamente en el l&iacute;mite este del altiplano de   los Andes Centrales y el valle mesot&eacute;rmico   adyacente, entre los 68&deg;02&rsquo; &ndash; 68&deg;15&rsquo; O y 16&deg;28&rsquo; &ndash;   16&deg;34&rsquo;S. Existe una sucesi&oacute;n ecol&oacute;gica   altitudinal desde el ambiente de la puna   semih&uacute;meda hasta los valles secos de la prepuna (Beck &amp; Garc&iacute;a 1991, Ribera 1992), con un considerable gradiente altitudinal entre los 4.100 y 3.200 m (<a href="#f1">Fig. 1</a>). </font></p>     <p align="justify"><a name="f1" id="f1"></a></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/reb/v38n1/a06_figura_01.gif" width="646" height="589" /></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La determinaci&oacute;n de riqueza e &iacute;ndice de diversidad de ornitofauna fue realizada considerando a las &aacute;reas verdes urbanas (plazas, parques y jardines p&uacute;blicos) como unidades muestrales, no se considera dentro del concepto de &ldquo;&aacute;rea verde&rdquo; a los campos cubiertos solamente por c&eacute;sped o a aquellos espacios sin vegetaci&oacute;n. Estas &aacute;reas verdes presentan particulares valores de superficie, grado de cobertura vegetal y altitud sobre el nivel del mar, as&iacute; como una determinada densidad de la paloma introducida <i>Columba livia</i>, que potencialmente puede desplazar competitivamente a especies de aves nativas. Estas caracter&iacute;sticas han sido consideradas como factores en el dise&ntilde;o experimental. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Con el fin de evaluar el efecto de la altitud sobre el nivel del mar sobre las comunidades de aves, el &aacute;mbito geogr&aacute;fico de las ciudades de La Paz y El Alto se ha subdividido en nueve rangos: 3.200 a 3.299 m, 3.300 a 3.399 m, 3.400 a 3.499 m, 3.500 a 3.599 m, 3.600 a 3.699 m, 3.700 a 3.799 m, 3.800 a 3.899 m, 3.900 a 3.999 m, y </font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> a 4.100 m (<a href="#f1">Fig. 1</a>). Estos nueve rangos se han discretizado en tres grandes &ldquo;zonas urbanas&rdquo;, a saber: zona sur (3.200 a 3.499 m), zona central (3.500 a 3.799 m) y zona alta (3.800 a 4.100 m). Esta zonificaci&oacute;n corresponde adem&aacute;s a diferentes tendencias urban&iacute;sticas que se han dado desde la creaci&oacute;n de la ciudad de La Paz, siendo la primera y la tercera de reciente expansi&oacute;n (Villag&oacute;mez 1991). Se eligi&oacute; un total de veintisiete &aacute;reas verdes, considerando tres para cada rango altitudinal, estas &aacute;reas fueron las de mayor superficie dentro de cada rango. La superficie de cada &aacute;rea verde fue obtenida del Mapa Catastral de las ciudades de La Paz y El Alto digitalizado en AUTOCAD 2000 (Autodesk 1999) y la altitud exacta fue determinada en el centro del &aacute;rea verde con un alt&iacute;metro Thommen &reg;. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El porcentaje de cobertura vegetal fue determinado mediante una estimaci&oacute;n porcentual de la relaci&oacute;n de superficie cubierta por vegetaci&oacute;n vs. la superficie cubierta de cemento, loza o suelo desnudo. El m&aacute;ximo n&uacute;mero de individuos de <i>C. livia</i> contabilizados en alguno de los relevamientos fue utilizado para calcular la densidad de esta especie por m<sup>2 </sup>de superficie total del &aacute;rea verde y el porcentaje de abundancia relativa de <i>C. livia</i> fue calculado respecto al total de individuos de todas las especies nativas. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Determinaci&oacute;n de la riqueza e &iacute;ndice de diversidad </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En cada &aacute;rea verde se cont&oacute; el n&uacute;mero de individuos de cada especie observada, utilizando el m&eacute;todo de punto de conteo o el de transecto lineal, de acuerdo a la superficie de las &aacute;reas verdes. De este modo, los puntos de conteo se utilizaron en las &aacute;reas menores a </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1.500 m<sup>2 </sup>y/o que adem&aacute;s presentaban un bajo grado de cobertura vegetal (<a href="#t1">Tabla 1</a>), que permitiera en un per&iacute;odo de 20 minutos contabilizar absolutamente todas las aves presentes en la zona. En las &aacute;reas verdes mayores a 1.500 m<sup>2 </sup>y menores a 15.000 m<sup>2</sup>, se realiz&oacute; un transecto de 20 minutos (aproximadamente 250 m lineales), registrando las aves hasta 25 m a cada lado, mientras se caminaba en l&iacute;nea recta o en zig-zag. En &aacute;reas de una superficie mayor a los 15.000 m<sup>2</sup>, se realiz&oacute; m&aacute;s de un transecto separ&aacute;ndolos entre s&iacute; al menos por 500 m; los resultados de estos transectos fueron sumados (<a href="#t1">Tabla 1</a>). De todas maneras, se debe considerar que los transectos permiten evaluar s&oacute;lo una parte de la superficie total, lo cual podr&iacute;a subestimar la riqueza y diversidad. Los conteos fueron realizados s&oacute;lo por uno de los autores (P. Gismondi). </font></p>     <p align="justify"><a name="t1" id="t1"></a></p>     <p align="center"><a href="/img/revistas/reb/v38n1/a06_tabla_01.gif"><img src="/img/revistas/reb/v38n1/a06_tabla_01_.gif" width="650" height="475" border="0" title="Click para agrandar la imagen" /></a></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Se realizaron los relevamientos en cada &aacute;rea verde en tres d&iacute;as elegidos al azar, con el fin de obtener los valores de riqueza y abundancia relativa de cada especie con mayor precisi&oacute;n y evitando de este modo los posibles efectos de las condiciones clim&aacute;ticas, la presencia humana, </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o cualquier otro factor aleatorio sobre la </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">presencia de avifauna en los d&iacute;as de conteo. En cada uno de los tres d&iacute;as, se realiz&oacute; un conteo en la ma&ntilde;ana entre las 07:00 y 09:00 y otro en la tarde entre las 16:00 y 18:00, es as&iacute; que se tiene seis relevamientos para cada &aacute;rea. Los relevamientos se realizaron entre septiembre y noviembre del a&ntilde;o 2000. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La riqueza de especies por &aacute;rea es el n&uacute;mero total de especies nativas observadas en los seis relevamientos, tanto de las residentes como de aquellas de presencia eventual o de paso. El &iacute;ndice de diversidad fue obtenido utilizando el &iacute;ndice de Shannon &amp; Wiener (1949), calculando su respectivo &iacute;ndice de equitatividad. Para el c&aacute;lculo de este &iacute;ndice, se utiliz&oacute; el m&aacute;ximo valor de abundancia relativa de cada especie registrada entre los seis relevamientos. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Un aspecto importante a considerar es el grado de sinantrop&iacute;a de las aves presentes en las &aacute;reas verdes urbanas. La sinantrop&iacute;a relativa es compleja de determinar, pues no depende s&oacute;lo de las caracter&iacute;sticas biol&oacute;gicas y ecol&oacute;gicas de cada especie, sino de la particular interacci&oacute;n de cada poblaci&oacute;n con el entorno urbano que ha logrado colonizar. Para este trabajo s&oacute;lo se ha diferenciado las aves totalmente sinantr&oacute;picas entendidas como aquellas que son capaces de nidificar en ambientes domiciliares. Bajo esta consideraci&oacute;n, en las ciudades de La Paz y El Alto est&aacute;n presentes 3 especies de aves sinantr&oacute;picas: <i>Zonotrichia capensis</i>, <i>Turdus chiguanco</i> y <i>Zenaida auriculata</i>. Se ha considerado tambi&eacute;n para cada zona urbana, el porcentaje de &aacute;reas verdes urbanas cuya composici&oacute;n de especies es de s&oacute;lo aves sinantr&oacute;picas. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>An&aacute;lisis estad&iacute;sticos </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En primer lugar, se realizaron correlaciones entre los cuatro factores ambientales utilizando el &iacute;ndice param&eacute;trico de Pearson (Pearson 1920). S&oacute;lo la altura sobre el nivel del mar sigue una distribuci&oacute;n normal, con el fin de conseguir normalidad en las distribuciones de los otros tres factores se realizaron transformaciones logar&iacute;tmicas. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Luego, cada uno de estos factores fue relacionado con la diversidad y riqueza de especies de aves, utilizando regresiones lineares parciales. De acuerdo a los an&aacute;lisis exploratorios realizados, los valores de riqueza no siguen una distribuci&oacute;n normal por lo que fueron transformados con el Log<sub>10</sub>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Por &uacute;ltimo y con el fin de determinar cu&aacute;l de las variables independientes explica mejor el comportamiento de las variables dependientes diversidad y riqueza, se aplic&oacute; una regresi&oacute;n lineal m&uacute;ltiple &ldquo;paso a paso&rdquo; (Stepwise Multiple Regression), utilizando una probabilidad de ingreso de F igual a 0.05 y una probabilidad de salida de F igual a 0.1. Todos los an&aacute;lisis estad&iacute;sticos fueron realizados en el programa estad&iacute;stico SPSS versi&oacute;n 10 (SPSS 1999). </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Resultados </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Los nombres de cada una de las &aacute;reas verdes urbanas estudiadas, as&iacute; como los datos de altitud sobre el nivel del mar, superficie, porcentaje de cobertura vegetal, n&uacute;mero de <i>C. livia</i> y tipo de relevamiento se desarrolla en la <a href="#t1">Tabla 1</a>. Se ha identificado un total de 34 especies de aves en el estudio, la abundancia de cada una de ellas en cada &aacute;rea verde urbana aparece en el <a href="#a1">anexo 1</a>. S&oacute;lo cinco &aacute;reas verdes (19%) poseen 10 &oacute; m&aacute;s especies de aves y s&oacute;lo dos (7%) m&aacute;s de 20. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los valores de riqueza, diversidad y equitatividad de la avifauna nativa y la abundancia relativa de <i>C. livia</i> para cada &aacute;rea urbana se desarrollan en la <a href="#t2">Tabla 2</a>. Los valores de riqueza oscilan entre un m&aacute;ximo de 31 hasta un m&iacute;nimo de dos especies y los valores de diversidad, entre 0.64 y 2.67. Resalta el hecho de que en general, las &aacute;reas verdes de alta riqueza y diversidad son poco equitativas y viceversa. Esto indica que los valores de m&aacute;xima diversidad est&aacute;n m&aacute;s relacionados a la mayor riqueza de especies, pero no a la proporci&oacute;n relativa de cada una de ellas; lo que se refleja en que la composici&oacute;n de ornitofauna en las &aacute;reas verdes m&aacute;s ricas comprende pocas especies &ldquo;muy abundantes&rdquo; y varias &ldquo;poco abundantes&rdquo;. Las especies de mayor sinantrop&iacute;a son ubicuas, en las &aacute;reas de mayor riqueza son las m&aacute;s abundantes y en las &aacute;reas de menor riqueza pueden llegar a ser las &uacute;nicas observadas, es el caso de seis &aacute;reas verdes (22%) (<a href="#a1">Anexo 1</a>).</font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t2" id="t2"></a></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/reb/v38n1/a06_tabla_02.gif" width="627" height="602" /></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> De las 27 &aacute;reas estudiadas, el Campus Universitario de Cota Cota presenta la mayor riqueza (31 especies) y por esto el valor de diversidad m&aacute;s alto (H = 2.67), pero un bajo valor de equitatividad (E = 0.79); en esta &aacute;rea se observaron 9 especies no registradas en ninguna otra &aacute;rea verde. En el otro extremo, el parque Litoral y la plaza Garita de Lima con s&oacute;lo dos especies cada una (las de mayor sinantrop&iacute;a) y los &iacute;ndices de diversidad m&aacute;s bajos (H = 0.64 y H = 0.67 respectivamente). La plaza del Mercado Achumani no tiene el valor de diversidad m&aacute;s bajo (H = 1.10), pero presenta la equitatividad m&aacute;s alta J &asymp; 1, debido a la distribuci&oacute;n m&aacute;s homog&eacute;nea de las tres especies presentes, que son las de mayor sinantrop&iacute;a. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Los valores de mayor riqueza y diversidad corresponden en general a las &aacute;reas verdes de la zona sur (<a href="#t2">Tabla 2</a>), en esta zona se ha observado 32 especies y 18 de ellas son exclusivas. Las &aacute;reas verdes de la zona central acogen 13 especies, s&oacute;lo una de ellas (<i>Diglossa carbonaria</i>) no ha sido observada en la zona sur en este estudio. Las &aacute;reas verdes de la zona alta albergan tan s&oacute;lo siete especies, adem&aacute;s de las tres m&aacute;s sinantr&oacute;picas y, entre ellas, aparece en exclusividad un elemento pune&ntilde;o, el ibis <i>Plegadis ridgwayi</i> (<a href="#a1">Anexo 1</a>). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El factor altitud se correlaciona negativa y significativamente con la superficie total y la cobertura vegetal de las &aacute;reas verdes, factores que est&aacute;n correlacionados entre ellos positiva y significativamente (<a href="#t3">Tabla 3</a>). Esto responde a las tendencias y caracter&iacute;sticas de crecimiento urbano y al establecimiento de &aacute;reas verdes, pues al agrupar los rangos de altura en las tres zonas urbanas, es evidente que la proporci&oacute;n de &aacute;reas verdes con al menos 50% de cobertura vegetal es mayor en la zona de menor rango altitudinal (<a href="#t4">Tabla 4</a>) y a&uacute;n cuando la mayor proporci&oacute;n de &aacute;reas verdes de mayor superficie </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">corresponde a la zona central, entre &eacute;stas predominan las de baja cobertura vegetal (<a href="#t4">Tabla 4</a>). La densidad relativa de <i>C. livia</i> no est&aacute; correlacionada a la altitud, pero si negativamente a la superficie y a la proporci&oacute;n de cobertura vegetal, de modo que se podr&aacute; encontrar a esta especie en mayor abundancia en &aacute;reas verdes peque&ntilde;as y con baja cobertura vegetal, como las de las zonas urbanas central y alta (<a href="#t4">Tabla 4</a>). </font></p>     <p align="justify"><a name="t3" id="t3"></a></p>     <p align="center"><img src="/img/revistas/reb/v38n1/a06_tabla_03.gif" width="630" height="280" /></p>     <p align="justify"><a name="t4" id="t4"></a></p>     <p align="center"><img src="/img/revistas/reb/v38n1/a06_tabla_04.gif" width="623" height="258" /></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La diversidad y riqueza de aves responden a estas relaciones, ambas incrementan si las &aacute;reas verdes est&aacute;n a menor altitud, tienen mayor superficie, mayor cobertura vegetal y menor proporci&oacute;n relativa de <i>C. livia</i> (<a href="#t5">Tabla 5</a>). La regresi&oacute;n lineal m&uacute;ltiple con el m&eacute;todo &ldquo;paso a paso&rdquo; seleccion&oacute; a un s&oacute;lo factor como aqu&eacute;l que explica mejor el comportamiento de las variables dependientes; en el caso de la diversidad, es la proporci&oacute;n de cobertura vegetal, y en el caso de la riqueza es la densidad de<i> C. livia</i>. En otras palabras, factores inherentes a las &aacute;reas verdes y que pueden estar relacionados a la disponibilidad de recursos para las aves, demuestran influir en mayor magnitud sobre su diversidad, y en el caso de la riqueza, la dependencia respecto a <i>C. livia</i> parece estar m&aacute;s influenciada en el hecho de que la menor potencialidad de las &aacute;reas verdes de sostener poblaciones de aves silvestres promueve un predominio relativo de <i>C. livia</i>.</font></p>     ]]></body>
<body><![CDATA[<p align="justify"><a name="t5" id="t5"></a></p>     <p align="center"><img src="/img/revistas/reb/v38n1/a06_tabla_05.gif" width="622" height="322" /> </p>     <p align="justify">&nbsp;</p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Discusi&oacute;n </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La riqueza de aves urbanas en las ciudades de La Paz y El Alto, determinada en el presente estudio, es muy baja en relaci&oacute;n a otras ciudades andinas como Arequipa, Per&uacute; (2.230 m) con 52 especies (M. Ugarte 2001, com. pers.) u otras ciudades latinoamericanas, como Sa&otilde; Paulo con m&aacute;s de 140 (Oliveira 1987, 1995, Matarazzo-Neuberger 1992, H&ouml;fling &amp; Camargo 1993). Esta baja riqueza responde a la poca disponibilidad de recursos para las aves en este ecosistema montano (Ribera 1991). Ribera (1991) en su estudio de las aves del valle de La Paz, report&oacute; 115 especies de aves nativas y entre ellas 16 especies que estaban presentes en ambientes urbanos; el presente trabajo incrementa el n&uacute;mero a 34, incluyendo a <em>Gnorimopsar chopi</em>, una especie que recientemente ingres&oacute; de forma natural al valle de La Paz (Quiroga et al. 1998). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La disminuci&oacute;n de diversidad respecto al incremento de la altitud es un hecho com&uacute;n para muchos organismos (Rosenzweig 1995) y estudios en otros ecosistemas montanos de los Andes demuestran que este fen&oacute;meno est&aacute; ligado a la respectiva disminuci&oacute;n de complejidad estructural, en parte debida a que las condiciones clim&aacute;ticas a lo largo de un gradiente altitudinal determinan la disminuci&oacute;n del potencial de cobertura vegetal (Terborgh 1977, Blake &amp; Loiselle 2000). La disminuci&oacute;n de la riqueza de aves, conforme incrementa la altura ya fue observada en el valle de La Paz por Ribera (1991), pero en este estudio se confirma el efecto de la cobertura vegetal y la superficie de las &aacute;reas verdes, factores que est&aacute;n relacionados a la complejidad estructural. Estos factores han mostrado ser a&uacute;n m&aacute;s importantes para la riqueza y diversidad orn&iacute;tica que la altura sobre el nivel del mar (<a href="#t5">Tabla 5</a>), ya que ambos determinan los h&aacute;bitats y recursos alimenticios que las aves pueden obtener; particularmente la cobertura vegetal puede explicar por s&iacute; misma las variaciones de diversidad. La dependencia de la riqueza de aves respecto a la densidad relativa de <i>C. livia</i>, seg&uacute;n lo sugieren los resultados de la regresi&oacute;n m&uacute;ltiple &ldquo;paso a paso&rdquo;, probablemente no responde a que las palomas dom&eacute;sticas desplacen por competencia a las aves nativas; sino a que estas palomas incrementan cuando la cobertura vegetal es menor (<a href="#t3">Tabla 3</a>), de todas formas, este probable fen&oacute;meno competitivo requiere de m&aacute;s estudios. Todo lo precedente tiene como corolario, que la pobreza de &aacute;reas verdes relativamente grandes y que tengan una cobertura vegetal de al menos el 50% en ambas ciudades estudiadas, juega un papel fundamental en la p&eacute;rdida de diversidad orn&iacute;tica, hecho m&aacute;s dram&aacute;tico en la ciudad de El Alto y el centro de la ciudad de La Paz. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las relaciones de interdependencia entre los factores ambientales de las &aacute;reas urbanas se explican en parte por las condiciones clim&aacute;ticas que en la zona urbana m&aacute;s baja son menos &aacute;ridas y secas respecto a las zonas central y alta (Lorini 1991), lo que permite un mejor desarrollo de la vegetaci&oacute;n. Pero por otro lado, es importante considerar que la mayor cobertura vegetal tambi&eacute;n responde a diferencias en la planificaci&oacute;n urbana, ya que la zona sur, de expansi&oacute;n relativamente reciente (Villag&oacute;mez 1991), comprende residencias con grandes jardines, calles amplias con parques y jardineras poco cubiertas con loza o cemento y numerosas &aacute;reas a&uacute;n no edificadas. En contra, en la zona urbana central predominan las edificaciones, calles estrechas con demasiada congesti&oacute;n de tr&aacute;fico vehicular y peatonal, y sus parques y plazas tienen baja cobertura vegetal, estando mayormente cubiertas con loza o cemento. Esto determina que la mayor&iacute;a de sus &aacute;reas verdes acojan s&oacute;lo especies sinantr&oacute;picas y una gran abundancia de <i>C. livia</i> (<a href="#t4">Tabla 4</a>). La zona alta presenta la mayor proporci&oacute;n de &aacute;reas verdes con baja cobertura vegetal y poca superficie, pero tiene menos &aacute;reas verdes con s&oacute;lo aves sinantr&oacute;picas respecto a la zona central, probablemente debido a que tanto las laderas de la ciudad de La Paz, como la altiplanicie de la ciudad de El Alto son tambi&eacute;n &aacute;reas de reciente expansi&oacute;n urbana (Villag&oacute;mez 1991), con espacios a&uacute;n sin edificaciones. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las ciudades de La Paz y El Alto, como otras urbes de Latinoam&eacute;rica, est&aacute;n creciendo aceleradamente. La ciudad de La Paz se fund&oacute; en 1542 a los 3.600 m de altitud, con un crecimiento de la urbe (centro antiguo) hasta el siglo XVIII solamente entre los 3.500 y 3.700 m (Villag&oacute;mez 1991). Este desarrollo urbano se caracteriz&oacute; por una relativa poca atenci&oacute;n a la creaci&oacute;n de grandes &aacute;reas verdes urbanas; actualmente muy pocas &aacute;reas verdes tienen una superficie mayor a los 10.000 m<sup>2</sup>y cobertura vegetal mayor al 50%. En las &uacute;ltimas d&eacute;cadas, la expansi&oacute;n de la urbe se dio hacia la zona de menor altitud, entre los 3.000 a 3.400 m en la ciudad de La Paz y en grandes superficies del altiplano en la ciudad de El Alto, entre los 3.900 y 4.000 m, afectando antiguas &aacute;reas naturales y agropecuarias. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El actual crecimiento urbano -a expensas de las &aacute;reas naturales- puede hacer desaparecer los pocos ambientes con flora nativa relictual que quedan al interior de las dos urbes, no s&oacute;lo por el reemplazo por viviendas humanas, sino por el establecimiento de jardines, parques y plazas que con un criterio &ldquo;ornamental&rdquo;, reemplazan el matorral original con especies vegetales introducidas (Lira 1984). Un reemplazo total ser&iacute;a desastroso para las pocas comunidades de aves que persisten en las dos ciudades, especialmente en zonas que mantienen todav&iacute;a una riqueza relativamente alta como por ejemplo el Campus Universitario de Cota Cota. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El reemplazo o eliminaci&oacute;n de la vegetaci&oacute;n natural incrementa en las ciudades las poblaciones de especies de aves oportunistas, sean &eacute;stas introducidas o nativas sinantr&oacute;picas (Rosenberg et al. 1987). En el caso de este estudio son <em>Columba livia, Zonotrichia capensis, Turdus chiguanco</em> y <em>Zenaida auriculata</em> las que han sido registradas pr&aacute;cticamente en todas las &aacute;reas verdes prospectadas y que adem&aacute;s son especies &uacute;nicas o dominantes en la mayor&iacute;a de las &aacute;reas verdes de la zona central (<a href="#t4">Tabla 4</a>). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La planificaci&oacute;n de una urbe debe tomar en cuenta el verdadero concepto de urbanizaci&oacute;n, entendido como la secuencia ordenada de acciones que producen el cambio de un ecosistema natural a uno urbano, considerando los par&aacute;metros ambientales y las necesidades de una biota asociada (Lira 1984, Maeda 1993). Pero son muy pocas las ciudades que manejan este concepto, desencadenando incluso procesos de degradaci&oacute;n de los ecosistemas perif&eacute;ricos y de otros m&aacute;s alejados sometidos a su influencia (Fern&aacute;ndez 1984, Lira 1984). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La Organizaci&oacute;n de Naciones Unidas (a&ntilde;o) recomienda un m&iacute;nimo de 9 m<sup>2 </sup>de &aacute;reas verdes por habitante en los ambientes urbanos para asegurar un adecuado reciclaje de los gases de combusti&oacute;n y suficientes espacios naturales para el saludable esparcimiento de los ciudadanos. En la ciudad de La Paz, la proporci&oacute;n es de 0.8 m<sup>2 </sup>por habitante (Arze &amp; Weeda 1996). Este d&eacute;ficit demuestra la poca atenci&oacute;n que en las ciudades de La Paz y El Alto se est&aacute; prestando al establecimiento de &aacute;reas verdes y mantenimiento de &aacute;reas naturales urbanas, lo que a la larga no s&oacute;lo conlleva a la p&eacute;rdida de la flora y fauna, sino al deterioro de la calidad de vida de los ciudadanos. Es importante que en un futuro se enfatice en estudios de comunidades de flora y fauna en las ciudades de Bolivia como indicadores de su calidad ambiental. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>Agradecimientos </strong></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Los autores desean agradecer al Arq. Iv&aacute;n Carrasco y al Arq. Marc Dunchen por el asesoramiento en el uso de los mapas catastrales. Sebastian Herzog y un revisor an&oacute;nimo realizaron valiosas sugerencias al manuscrito. Paola Gismondi desea agradecer a Mariana Daza y Mauricio Ocampo por la colaboraci&oacute;n en los censos de aves. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>Referencias </strong></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Arze. A. &amp; H. Weeda. 1996. Manual de arbolado urbano Ciudad de La Paz. Instituto de Ecolog&iacute;a &ndash; Universidad Mayor de San Andr&eacute;s, La Paz. 170 p. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Autodesk. 1999. AUTOCAD 2000. Autodesk Inc. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059862&pid=S1605-2528200300010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Beck, S. &amp; E. Garc&iacute;a. 1991. Flora y vegetaci&oacute;n en los diferentes pisos altitudinales. pp. 65-108. En: E. Forno &amp; M. Baudoin (eds.). Historia Natural de un Valle en los Andes: La Paz. Instituto de Ecolog&iacute;a Universidad Mayor de San Andr&eacute;s, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059863&pid=S1605-2528200300010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Blake, J. G. &amp; B. A. Loiselle. 2000. Diversity of birds along an elevational gradient in the Cordillera Central, Costa Rica. Auk 117 (3): 663-686. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Cam, E., J. Nichols, J. Sauer, J. Hines &amp; C. Flather. 2000. Relative species richness and community completeness birds and urbanization in the mid - atlantic states. Ecological Applications 10 (4): 1196-1210. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Chivian, E. 1997. Global enviromental degradation and biodiversity loss: Implications for human health. pp. 7-38. En: F. Grifo &amp; J. Rosenthal (eds.). Biodiversity and Human Health. Island Press, Nueva York. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059866&pid=S1605-2528200300010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Erskine, A.1992. A ten-year urban winter bird count in Sackville, New Brunswick. Canadian Field Naturalist 106 (4): 499-506. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Fern&aacute;ndez, R. 1984. Medio ambiente, urbanizaci&oacute;n y gesti&oacute;n notas para un enfoque introductorio. Comisi&oacute;n de Desarrollo Urbano y Regional Consejo Latinoamericano de Ciencias Sociales. Bolet&iacute;n de Medio Ambiente y Urbanizaci&oacute;n. A&ntilde;o 2 (7-8): 4-16. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gutzwiller, K., E. Kroese, S. Anderson &amp; C. Wilkins. 1997. Does human intrusion alter the seasonal timing of avian song during breeding periods? The Auk 114 (1): 55-65. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> H&ouml;fling, E. &amp; H. Camargo. 1993. Aves no Campus, Sa&otilde; Paulo. Universidade do Sa&otilde; Paulo, Sa&otilde; Paulo. 126 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059870&pid=S1605-2528200300010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Lira, L. 1984. Medio ambiente y urbanizaci&oacute;n. Comisi&oacute;n de Desarrollo Urbano y Regional Consejo Latinoamericano de Ciencias Sociales. Bolet&iacute;n de Medio Ambiente y Urbanizaci&oacute;n. A&ntilde;o 2(7-8):17-21. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Lorini, J. 1991. Clima. pp 345-421. En: E. Forno &amp; M. Baudoin (eds.).Historia Natural de un Valle en los Andes: La Paz. Instituto de Ecolog&iacute;a, Universidad Mayor de San Andr&eacute;s, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059872&pid=S1605-2528200300010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Maeda, T. 1993. An approach to the &ldquo;eco-city&rdquo; coexistent with birds. Journal of the Yamashina Institute for Ornithology 25 (2): 105-136. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Matarazzo-Neuberger, W. 1992. Avifauna urbana de dois munic&iacute;pios da grande Sa&otilde; Paulo, SP (Brasil). Acta Biologica Paranaense 21(1-4): 89-106. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Oliveira, M. de. 1987.Observa&ccedil;&otilde;es preliminares sobre a avifauna da cidade de Sa&otilde; Paulo. Boletim do Centro de Estudos Ornitologicos, Sa&otilde; Paulo 4:6-39. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Oliveira, M. de. 1995. Aves e vegeta&ccedil;ao em um bairro residencial da cidade de Sa&otilde; Paulo (Sa&otilde; Paulo, Brasil). Revista Brasileira de Zoologia 12: 81-92. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Pearson, K. 1920. Notes on the history of correlation. Biometrika 13: 25-45. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Pinowski, J., J. Romanowski, M. Barkowska, K. Sawicka-Kapusta, P. Kaminski &amp; A. Kruszewicz. 1993. Lead and cadmium in relation to body weight and mortality of the house sparrow Passer domesticus and tree sparrow Passer montanus nestlings. Acta Ornithologica Warsaw 28 (1): 63-68. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quiroga, C., M. Olivera, O. Mart&iacute;nez, H. Aran&iacute;bar, I. G&oacute;mez &amp; A. Uzquiano. 1998. Primer registro del p&aacute;jaro negro Gnorimopsar chopi para el valle de La Paz. Aves en Bolivia 2: 16-17. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ribera, M. 1991. Aves. pp. 345-421. En: E. Forno &amp; M. Baudoin (eds.).Historia Natural de un Valle en los Andes: La Paz. Instituto de Ecolog&iacute;a, Universidad Mayor de San Andr&eacute;s, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059880&pid=S1605-2528200300010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ribera, M. 1992. Regiones ecol&oacute;gicas. pp. 9-71. En: M. Marconi (ed.). Conservaci&oacute;n de la Diversidad Biol&oacute;gica en Bolivia. CDC-Bolivia/USAID-Bolivia, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059881&pid=S1605-2528200300010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Rosenberg, K., S. Terril &amp; G. Rosenberg. 1987. Value of suburban habitats to desert riparian birds. Wilson Bulletin 99 (4): 642-654. </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Rosenzweig, M. L. 1995. Species diversity in space and time. Cambridge University Press, Cambridge, 458 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059883&pid=S1605-2528200300010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Shannon, C. &amp; E. Wiener. 1949. A mathematical theory of communication. Urbana, Illinois. 117 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059884&pid=S1605-2528200300010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Spearman, C. 1904. The proof and measurement of association between two things. Amer. </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J. Psychol. 15: 72 &ndash; 101. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPSS. 1999. SPSS for Windows. Release 10.0.1. Standard Version. SPSS Inc. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059886&pid=S1605-2528200300010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Terborgh, J. 1977. Bird species diversity on an Andean elevational gradient. Ecology </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">58: 1007-1019. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Villag&oacute;mez, C. 1991. Asentamientos humanos. pp. 47-56. En: E. Forno &amp; M. Baudoin (eds.). Historia Natural de un Valle en los Andes: La Paz. Instituto de Ecolog&iacute;a, Universidad Mayor de San Andr&eacute;s, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059888&pid=S1605-2528200300010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art&iacute;culo manejado por: Sebastian Herzog </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recibido en: Febrero de 2002. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptado en: Enero de 2003. </font></p>     ]]></body>
<body><![CDATA[<p><a name="a1" id="a1"></a></p>     <p align="center"><a href="/img/revistas/reb/v38n1/a06_anexo_01.gif"><img src="/img/revistas/reb/v38n1/a06_anexo_01_.gif" width="650" height="825" border="0" title="Click para agrandar la imagen" /></a></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arze]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Weeda]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manual de arbolado urbano Ciudad de La Paz]]></source>
<year>1996</year>
<page-range>170</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología - Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>Autodesk</collab>
<source><![CDATA[AUTOCAD 2000]]></source>
<year>1999</year>
<publisher-name><![CDATA[Autodesk Inc.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[García]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Flora y vegetación en los diferentes pisos altitudinales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forno]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Baudoin]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia Natural de un Valle en los Andes: La Paz]]></source>
<year>1991</year>
<page-range>65-108</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Blake]]></surname>
<given-names><![CDATA[J.G.]]></given-names>
</name>
<name>
<surname><![CDATA[Loiselle]]></surname>
<given-names><![CDATA[B.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Diversity of birds along an elevational gradient in the Cordillera Central, Costa Rica]]></article-title>
<source><![CDATA[Auk]]></source>
<year>2000</year>
<volume>117</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>663-686</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cam]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Nichols]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Sauer]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Hines]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Flather]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Relative species richness and community completeness birds and urbanization in the mid - atlantic states]]></article-title>
<source><![CDATA[Ecological Applications]]></source>
<year>2000</year>
<volume>10</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1196-1210</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chivian]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Global enviromental degradation and biodiversity loss: Implications for human health]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Grifo]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Rosenthal]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiversity and Human Health]]></source>
<year>1997</year>
<page-range>7-38</page-range><publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Erskine]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A ten-year urban winter bird count in Sackville, New Brunswick]]></article-title>
<source><![CDATA[Canadian Field Naturalist]]></source>
<year>1992</year>
<volume>106</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>499-506</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fernández]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Medio ambiente, urbanización y gestión notas para un enfoque introductorio. Comisión de Desarrollo Urbano y Regional Consejo Latinoamericano de Ciencias Sociales]]></article-title>
<source><![CDATA[Boletín de Medio Ambiente y Urbanización.]]></source>
<year>1984</year>
<volume>Año 2</volume>
<numero>7-8</numero>
<issue>7-8</issue>
<page-range>4-16</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gutzwiller]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Kroese]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Anderson]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Wilkins]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Does human intrusion alter the seasonal timing of avian song during breeding periods?]]></article-title>
<source><![CDATA[The Auk]]></source>
<year>1997</year>
<volume>114</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>55-65</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Höfling]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Camargo]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aves no Campus, Saõ Paulo]]></source>
<year>1993</year>
<page-range>126</page-range><publisher-loc><![CDATA[Saõ Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Universidade do Saõ Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lira]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Medio ambiente y urbanización . Comisión de Desarrollo Urbano y Regional Consejo Latinoamericano de Ciencias Sociales]]></article-title>
<source><![CDATA[Boletín de Medio Ambiente y Urbanización.]]></source>
<year>1984</year>
<volume>Año 2</volume>
<numero>7-8</numero>
<issue>7-8</issue>
<page-range>17-21</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lorini]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Clima]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forno]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Baudoin]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia Natural de un Valle en los Andes: La Paz]]></source>
<year>1991</year>
<page-range>345-421</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología, Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maeda]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An approach to the &#8220;eco-city&#8221; coexistent with birds]]></article-title>
<source><![CDATA[Journal of the Yamashina Institute for Ornithology]]></source>
<year>1993</year>
<volume>25</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>105-136</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Matarazzo Neuberger]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avifauna urbana de dois municípios da grande Saõ Paulo, SP (Brasil)]]></article-title>
<source><![CDATA[Acta Biologica Paranaense]]></source>
<year>1992</year>
<volume>21</volume>
<numero>1-4</numero>
<issue>1-4</issue>
<page-range>89-106</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[M. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Observações preliminares sobre a avifauna da cidade de Saõ Paulo]]></article-title>
<source><![CDATA[Boletim do Centro de Estudos Ornitologicos, Saõ Paulo]]></source>
<year>1987</year>
<volume>4</volume>
<page-range>6-39</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[M. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aves e vegetaçao em um bairro residencial da cidade de Saõ Paulo (Saõ Paulo, Brasil)]]></article-title>
<source><![CDATA[Revista Brasileira de Zoologia]]></source>
<year>1995</year>
<volume>12</volume>
<page-range>81-92</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pearson]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Notes on the history of correlation]]></article-title>
<source><![CDATA[Biometrika]]></source>
<year>1920</year>
<volume>13</volume>
<page-range>25-45</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pinowski]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Romanowski]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Barkowska]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Sawicka Kapusta]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Kaminski]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Kruszewicz]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Lead and cadmium in relation to body weight and mortality of the house sparrow Passer domesticus and tree sparrow Passer montanus nestlings]]></article-title>
<source><![CDATA[Acta Ornithologica Warsaw]]></source>
<year>1993</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>63-68</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Quiroga]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Olivera]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Martínez]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[Araníbar]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Gómez]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Uzquiano]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Primer registro del pájaro negro Gnorimopsar chopi para el valle de La Paz]]></article-title>
<source><![CDATA[Aves en Bolivia]]></source>
<year>1998</year>
<volume>2</volume>
<page-range>16-17</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribera]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aves]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forno]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Baudoin]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia Natural de un Valle en los Andes: La Paz]]></source>
<year>1991</year>
<page-range>345-421</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología, Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribera]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Regiones ecológicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Marconi]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Conservación de la Diversidad Biológica en Bolivia]]></source>
<year>1992</year>
<page-range>9-71</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[CDC-Bolivia/USAID-Bolivia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rosenberg]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Terril]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Rosenberg]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Value of suburban habitats to desert riparian birds]]></article-title>
<source><![CDATA[Wilson Bulletin]]></source>
<year>1987</year>
<volume>99</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>642-654</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rosenzweig]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Species diversity in space and time]]></source>
<year>1995</year>
<page-range>458</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Shannon]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Wiener]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A mathematical theory of communication]]></source>
<year>1949</year>
<page-range>117</page-range><publisher-loc><![CDATA[Illinois ]]></publisher-loc>
<publisher-name><![CDATA[Urbana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Spearman]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The proof and measurement of association between two things]]></article-title>
<source><![CDATA[Amer. J. Psychol.]]></source>
<year>1904</year>
<volume>15</volume>
<page-range>72 - 101</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<collab>SPSS</collab>
<source><![CDATA[SPSS for Windows. Release 10.0.1. Standard Version]]></source>
<year>1999</year>
<publisher-name><![CDATA[SPSS Inc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Terborgh]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bird species diversity on an Andean elevational gradient]]></article-title>
<source><![CDATA[Ecology]]></source>
<year>1977</year>
<volume>58</volume>
<page-range>1007-1019</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Villagómez]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Asentamientos humanos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forno]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Baudoin]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia Natural de un Valle en los Andes: La Paz]]></source>
<year>1991</year>
<page-range>47-56</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología, Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
