<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282003000100009</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>38</volume>
<numero>1</numero>
<fpage>91</fpage>
<lpage>94</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282003000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282003000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282003000100009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTICIAS</b></font></p>     <p align="justify">&nbsp;</p>     <p align="justify">&nbsp;</p> <hr noshade="noshade" />     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta secci&oacute;n de Ecolog&iacute;a en Bolivia comunica anuncios de cursos, congresos y conferencias (que se vayan a realizar o se hayan realizado recientemente), oferta de becas, financiamiento para proyectos, anuncio de empleos, proyectos en realizaci&oacute;n y otro tipo de noticias y eventos importantes para los ec&oacute;logos bolivianos. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Becas </b></font></p>     <p align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Becas Elizabeth E. Bascom para Bot&aacute;nicas Latinoamericanas &ndash; 2003 (quinta convocatoria anual) </font></b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Auspicia:</b> Missouri Botanical Garden &ndash; MO (St. Louis, Missouri, USA) <br />       <b> Dirigidas a:</b> Mujeres bot&aacute;nicas con t&iacute;tulo universitario de pregrado de universidades, instituciones u organizaciones gubernamentales o no gubernamentales de M&eacute;xico, todos los pa&iacute;ses de Am&eacute;rica Central y Am&eacute;rica del Sur en campos de bot&aacute;nica sistem&aacute;tica, ecolog&iacute;a y conservaci&oacute;n <br />       <b> Objetivo: </b>Apoyar la carrera latinoamericanas (investigaci&oacute;n y entrenamiento en bot&aacute;nica tropical) de mujeres bot&aacute;nicas de Latinoam&eacute;rica para realizar investigaci&oacute;n en el Missouri Botanical Garden; tendr&aacute;n acceso al herbario, biblioteca y a la base de datos. <br />       <b> Alcance:</b> La beca incluye pasajes a&eacute;reos a St. Louis (Missouri, USA), alojamiento y estipendio para estad&iacute;a durante 1-3 meses <br />       <b> Requisitos: </b>Una copia de un proyecto de investigaci&oacute;n en 2 p&aacute;ginas (objetivos, descripci&oacute;n y metas a alcanzar en el MO), curriculum vitae actualizado, copia de t&iacute;tulo universitario de pregrado, una carta de recomendaci&oacute;n y, si est&aacute; empleada, una carta del empleador certificando el permiso para ausentarse a St. Louis durante el tiempo que dure y que se asegura su reincorporaci&oacute;n <br />       <b> Fechas:</b> Para recepci&oacute;n de solicitudes hasta el 1 de julio de 2003; para el anuncio de los resultados hasta el 29 de agosto de 2003 <br />       <b> Mayores referencias:</b> Alina Freire Fierro, Comit&eacute; de Becas Elizabeth E. Bascom, Missouri Botanical Garden, PO Box 299, St. Louis 63166-299, USA; Tel. 1 314 577 9535, fax 1 314 577 0830, email: <a href="mailto:alina.freire@mobot.org">alina.freire@mobot.org</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Becas Amazon Conservation Association &ndash;    Asociaci&oacute;n para la Conservaci&oacute;n de la Cuenca Amaz&oacute;nica (ACCA)</b></font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Auspicia:</b> Los Amigos Research Center and Conservation Area, Madre de Dios, Per&uacute; <br />       <b> Dirigidas a:</b> Estudiantes de M.Sc. o Ph.D. con becas de $US 3.000-5.000 para tesis realizadas en el sitio Los Amigos <br />       <b> Objetivos: </b>Apoyar a la investigaci&oacute;n cient&iacute;fica de programas acad&eacute;micos de grado; conducir investigaci&oacute;n en Los Amigos Research Center o concesi&oacute;n adyacente Los Amigos Conservation <br />       <b> Requisitos:</b> Curriculum Vitae, formulario de solicitud, propuesta de investigaci&oacute;n (no mayor a 10 p&aacute;ginas; que incluya: resumen del proyecto, objetivos espec&iacute;ficos, hip&oacute;tesis, materiales y m&eacute;todos, resumen y resultados posibles, significado del proyecto, presupuesto, plan de trabajo y cronograma, bibliograf&iacute;a), dos cartas de recomendaci&oacute;n y formularios de recomendaci&oacute;n enviados directamente por quienes recomienden al postulante; preferentemente por v&iacute;a electr&oacute;nica <br />       <b> Fechas:</b> Env&iacute;o de solicitudes y propuestas hasta 15 de marzo de 2003; comunicaci&oacute;n de resultados hasta el 30 de abril de 2003 (se notificar&aacute; no m&aacute;s tarde del 15 de mayo)<br />       <b>Mayores referencias:</b> Mary Palmer, <a href="mailto:mary.palmer@amazonconservation.org">mary.palmer@amazonconservation.org</a>; Zuleide Urizar, acca.urizar@terra.com.pe; <a href="http//www.amazonconservation.org" target="_blank">http//www.amazonconservation.org</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Estudios acad&eacute;micos de grado </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El Center for Biodiversity and Conservation (CBC) del American Museum of Natural History (AMHN) en la ciudad de Nueva York (USA) busca candidatos para el programa de <b>M.Sc.</b> &ldquo;International Graduate Student Fellowship Program de dos a&ntilde;os en biolog&iacute;a de la conservaci&oacute;n en un curso multidisciplinario para resolver problemas ambientales en sus pa&iacute;ses de origen. Este programa est&aacute; auspiciado por el Museo y las universidades de Columbia, Cornell, Yale y de Nueva York. Se convoca particularmente a postulantes de Bolivia, Cambodia, Laos, Tailandia, Vietnam, Ruanda, Madagascar y Per&uacute;. Mayores informaciones: <a href="http://research.amnh.org/biodiversity" target="_blank">http://research.amnh.org/biodiversity</a> </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El Instituto de Investigaciones Ecol&oacute;gicas (INEC) con sede en Espa&ntilde;a y la Universidad Aut&oacute;noma de Yucat&aacute;n convocan la duod&eacute;cima convocatoria para M.Sc. en los siguientes temas: Gesti&oacute;n de Residuos ($US 2.715, con subvenci&oacute;n del 50%), Evaluaci&oacute;n de Impacto Ambiental ($US 1.975, con subvenci&oacute;n del 50%) y Ecoauditor&iacute;as y Planificaci&oacute;n Empresarial del Medio Ambiente ($US 1.675, con subvenci&oacute;n del 50%). Mayores informaciones: email: iecologicas@laley-actualidad.es, p&aacute;gina web: <a href="http://www.forestal.org" target="_blank">www.forestal.org</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Eventos cient&iacute;ficos y cursos </b></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Primer Encuentro Nacional de Mujeres en Ciencia &ldquo;El rol de la mujer en el desarrollo de la ciencia y tecnolog&iacute;a agr&iacute;cola y en el mejoramiento del modo de vida de los habitantes del &aacute;rea rural&rdquo; (28-29 Marzo 2003), La Paz, Bolivia </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Organiza y auspicia:</b> Organizaci&oacute;n Boliviana de Mujeres en Ciencia (OBMC) &ndash; Academia Nacional de Ciencias de Bolivia <br />       <b>Objetivos:</b> Promover la participaci&oacute;n de la mujer de ciencia en temas de inter&eacute;s para grandes grupos de la poblaci&oacute;n y aportar con el producto de sus investigaciones a mejorar la calidad de vida de las personas <br />       <b>Tem&aacute;tica:</b> Desarrollo agr&iacute;cola (cosecha, ganado, acuicultura,, biomasa), problemas cient&iacute;ficos y t&eacute;cnicos relacionados con la agricultura (producci&oacute;n aumentada, diversificaci&oacute;n del producto, nutrici&oacute;n humana) y otros medioambientales, sociales y culturales; rescate de tecnolog&iacute;as ancestrales y uso de tecnolog&iacute;as existentes <br />       <b>Inscripci&oacute;n:</b> Bs 50 para profesionales, Bs 25 para miembros de la OBMC, Bs 15 para estudiantes <br />       <b>Mayores informaciones:</b> Elsa Quiroga, OBMC, Academia Nacional de Ciencias de Bolivia, La Paz, Bolivia; fax 5192 2731595; email: <a href="mailto:mujerciencia@latinmail.com">mujerciencia@latinmail.com</a> </font></p>     <p align="justify">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>III Congreso Latinoamericano de manejo de Cuencas Hidrogr&aacute;ficas (9-13 junio 2003, Arequipa, Per&uacute;) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Organiza y auspicia:</b> Instituto Nacional de Recursos Naturales (INRENA), Red Latinoamericana de Cooperaci&oacute;n T&eacute;cnica en Manejo de Cuencas Hidrogr&aacute;ficas (REDLACH) y Oficina Regional de la FAO para Am&eacute;rica Latina y el Caribe <br />       <b>Objetivo:</b> Ofrecer la oportunidad para el an&aacute;lisis, evaluaci&oacute;n e intercambio de informaci&oacute;n e ideas de car&aacute;cter cient&iacute;fico y pr&aacute;ctico sobre aspectos conceptuales y t&eacute;cnicos por los m&uacute;ltiples actores que trabajan en desarrollo sostenible de las cuencas hidrogr&aacute;ficas <br />       <b>Dirigido a:</b> Profesionales y t&eacute;cnicos interesados en el manejo integral de RRNN, pol&iacute;ticos, tomadores de deciciones, investigadores, acad&eacute;micos, administradores de programas de cuencas, instituciones nacionales, internacionales no gubernamentales, sectores privados, sociedad civil Tem&aacute;tica: 1. Pol&iacute;ticas, legislaci&oacute;n e instituciones en el manejo integral de cuencas, 2. Aspectos econ&oacute;micos y de financiamiento en el manejo de cuencas hidrogr&aacute;ficas, 3. Aspectos sociales y culturales en el manejo de cuencas, 4. Desarrollo de capacidades e investigaci&oacute;n en el manejo de cuencas, 5 Instrumentos de gesti&oacute;n para el manejo de cuencas con zonas de monta&ntilde;a <br />       <b>Actividades:</b> Presentaci&oacute;n de conferencias magistrales, ponencias invitadas, simposios sobre los cinco temas, talleres, reuniones de grupos, Expo-monta&ntilde;as, posters, actividades post Congreso <br />       <b>Inscripci&oacute;n:</b> Profesionales antes del 1 de mayo: $US 150, despu&eacute;s del 1 de mayo: $US 200, expositores (antes: $US 125, despu&eacute;s: $US 150), estudiantes (antes: $US 35, despu&eacute;s: $US 50) <br />       <b>Mayores informaciones:</b> email: <a href="mailto:congresocuencas@fao.org">congresocuencas@fao.org</a>, Secretar&iacute;a Nacional: <a href="mailto:congresocuencas@inrena.gob.pe">congresocuencas@inrena.gob.pe</a>; p&aacute;gina web: <a href="http://www.congresocuencas.org.pe" target="_blank">www.congresocuencas.org.pe</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Simposio Sesquicentenario de Species Plantarum &ndash; Linnaeus, (22-24 Agosto 2003),    Uppsala, Suecia</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Organiza y auspicia:</b> International Association for Plant Taxonomy (IAPT), Universidad de Uppsala, Sociedad Lineana de Londres y la Sociedad Sueca Lineana <br />   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">www.congresocuencas.org.pe Recordar los 600 a&ntilde;os de la publicaci&oacute;n de Species Plantarum por el sueco Carl Linnaeus en base a las nuevas oportunidades de la bot&aacute;nica sistem&aacute;tica <br />   <b>Dirigido a:</b> Tax&oacute;nomos bot&aacute;nicos <br />   <b>Tem&aacute;tica:</b> Aspectos hist&oacute;ricos de Species Plantarum, el futuro de la nomenclatura biol&oacute;gica, inventariando la flora del mundo <br />   <b>Mayores informaciones:</b> p&aacute;gina web <a href="http://www.systbot.uu.se/sp.pl" target="_blank">http://www.systbot.uu.se/sp.pl </a></font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>International Conference Tropical Savannas &amp; Seasonally Dry Forests (Congreso Internacional de Sabanas Tropicales y Bosques Secos Estacionales) (14-20 Sep. 2003), Edinburgo, Inglaterra </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Organiza y auspicia: </b>The Edinburgh Centre for Tropical Forests, Royal Botanic Garden Edinburgh, The University of Edinburgh <br />       <b>Objetivo:</b> Reunir lo m&aacute;s posible a investigadores l&iacute;deres en &aacute;reas relacionadas a ecolog&iacute;a, ambiente y desarrollo de sabanas y formaciones de bosque seco en los tr&oacute;picos <br />       <b>Dirigido a:</b> Investigadores en &aacute;reas mayores sobre formaciones de sabanas y bosques secos en los tr&oacute;picos. <br />       <b>Tem&aacute;tica:</b> Biodiversidad vegetal, biodiversidad animal, paleoecolog&iacute;a y cambio ambiental, vegetaci&oacute;in y ambiente, ecolog&iacute;a humana y desarrollo. <br />       <b>Inscripci&oacute;n:</b> _ 165 (por 6 d&iacute;as), despu&eacute;s del 30 de marzo : _ 200; estudiantes : _ 90 <br />       <b>Mayores referencias:</b> The Edinburgh Centre for Tropical Forests, Pentlands Science Park, Bush Loan, Penicuik, Edinburgh EH26 0PH, Inglaterra; fax 44 0 131 4404141; email: <a href="mailto:savanna-conference@ectf-ed.org.uk">savanna-conference@ectf-ed.org.uk</a>, <a href="mailto:tpennington@rbge.org.uk">tpennington@rbge.org.uk</a>; web site: <a href="http://www.ectf.co.uk" target="_blank">http://www.ectf.co.uk</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>V Curso Regional de Posgrado &ldquo;Biolog&iacute;a de la conservaci&oacute;n: bases conceptuales&rdquo; (primer aviso) Santiago (Chile), octubre 2003 </b></font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Organiza y auspicia:</b> Departamento de Ciencias Ecol&oacute;gicas, Facultad de Ciencias, Universidad de Chile. <br />       <b>Dirigido a:</b> Profesionales con grado de licenciatura o grado equivalente y tener conocimientos de ingl&eacute;s (al menos al nivel de lectura). <br />       <b>Actividades a ser desarrolladas:</b> Sesiones t&eacute;oricas y pr&aacute;cticas de campo en torno a la filosof&iacute;a, teor&iacute;a y metodolog&iacute;a de la conservaci&oacute;n de la diversidad biol&oacute;gica en Latinoam&eacute;rica. <br />       <b>Becas:</b> Se dispone de fondos de la Red Latinoamericana de Bot&aacute;nica (RLB) para apoyar con pasajes y estad&iacute;a a alumnos de otros pa&iacute;ses de Latinoam&eacute;rica y apoyo parcial para alumnos chilenos. <br />       <b>Requisitos:</b> Para postular al curso y acceder a las becas de la RLB, se debe enviar una carta de intenci&oacute;n, Currilum Vitae, dos (2) cartas de recomendaci&oacute;n y copia de publicaciones al Coordinador; indicar adem&aacute;s fax o direcci&oacute;n postal para comunicar los resultados de la postulaci&oacute;n en la fecha prevista. No se aceptar&aacute;n postulaciones enviadas por correo electr&oacute;nico. <br />       <b>Fechas:</b> Para la postulaci&oacute;n se recibir&aacute;n hasta el 30 de julio de 2003; los resultados ser&aacute;n comunicados en agosto de 2003 y la n&oacute;mina de los alumnos seleccionados ser&aacute; comunicada en la p&aacute;gina web de la RLB <br />       <b>Mayores referencias:</b> Coordinador, Dr. Javier A. Simonetti, Departamento de Ciencias Ecol&oacute;gicas, Facultad de Ciencias, Universidad de Chile, Casilla 653, Las Palmeras 3425, Nu&ntilde;oa, Santiago- Chile; Tel. 56 2 6787264, email: <a href="mailto:jsimonet@uchile.cl">jsimonet@uchile.cl</a> o consultar la p&aacute;gina web de la RLB <a href="http://www.rlb-botanica.org" target="_blank">http://www.rlb-botanica.org</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Otros eventos (con menor informaci&oacute;n) </b></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-5<sup>th</sup>. Australian Network for Plant Conservation National Conference and Conservation Techniques Workshops (V Congreso Nacional de la Red Australiana para la Conservaci&oacute;n de Plantas y T&eacute;cnicas de Conservaci&oacute;n) (24 Febrero &ndash; 1 Marzo 2003), Victoria Australia </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Geelong Conference Centre, Victoria, Australia, email: <a href="mailto:anpc@anbg.gov.au">anpc@anbg.gov.au</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-4<sup>th</sup> Indian Subcontinent Regional Orchid Specialist Group Meeting (4to. Encuentro Regional Subcontinental Hind&uacute; de Especialistas en Orqu&iacute;deas) (18-20 Abril 2003), Pokhara, Nepal </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Abishkar Subedi, email: <a href="mailto:abishkar@hotmail.com">abishkar@hotmail.com</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-6<sup>th</sup> World Conference on Birds of Prey and Owls (VI Congreso Mundial de Aves de Presa y Lechuzas ) (18-23 Mayo 2003), Budapest, Hungr&iacute;a </b></font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> <a href="mailto:wwwgbp@aol.com">wwwgbp@aol.com</a>, <a href="mailto:robin.chancellor@virgin.net">robin.chancellor@virgin.net</a> o p&aacute;gina web: <a href="http://www.raptors-international.de/NEXT_CONFERENCE/next_conference.html" target="_blank">http://www.raptors-international.de/NEXT_CONFERENCE/next_conference.html</a> </font></p>     <p align="justify">&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-2<sup>nd</sup> International Congress on Chelonian Conservation (II Congreso Internacional de la Conservaci&oacute;n de Quelonios) (18-22 Junio 2003), Senegal, Saly (cerca a Dakar) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> SOPTOM, b.p. 24, 835890 Gonfaron, Francia o <a href="mailto:soptom@soptom.com">soptom@soptom.com</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-15<sup>th</sup> International Plan Protection Congress (XV Congreso Internacional de Protecci&oacute;n de Plantas) (6-11 Julio 2003), Beijing, China </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Wen Liping, email: <a href="mailto:ippc2003@ipmchina.net">ippc2003@ipmchina.net</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-Strong Winds and Trees &ndash; Ecology and Management (Vientos Fuertes y Arboles &ndash; Ecology y Manejo), (17-24 Agosto 2003), Zurich, Suiza </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Reinhard L&auml;ssig, WSL, Section Silvicultural Strategies, Z&uuml;rcherstrasse 111, CH-8903, Birmensdorf, Suiza; fax 41 17392215, email: laessig@wsl.ch (sujeto: Winds and Trees 2003), p&aacute;gina web: <a href="http://www.wsl.ch/ forest/waldman/waldman-en.ehtml" target="_blank">http://www.wsl.ch/ forest/waldman/waldman-en.ehtml</a> </font></p>     ]]></body>
<body><![CDATA[<p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-II Congreso de Conservaci&oacute;n de la Biodiversidad en los Andes y la Cuenca Amaz&oacute;nica &ndash; IV Congreso Ecuatoriano de Bot&aacute;nica, (25-30 Agosto 2003), Loja, Ecuador </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Rainier Bussmann, Nature and Culture International 1400 Maiden Lane, Del Mar, CA 92014, USA; fax 1 858 259 1815, email: <a href="mailto:rbussmann@natureandculture.org">rbussmann@natureandculture.org</a>, p&aacute;gina web: <a href="http://www.natureandculture.org" target="_blank">www.natureandculture.org</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-XII International Congress of Entomology (XII Congreso Internacional de Entomolog&iacute;a) (15-21 Agosto 2004), Brisbane, Australia </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Ashley Gordon, email: ashley@ccm.com.au, p&aacute;gina web: <a href="http://www.ccm.com.au/icoe/index.html" target="_blank">www.ccm.com.au/icoe/index.html</a> </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>-Eco Engineering &ndash; The Use of Vegetation to Improve Slope Stability (Ecoingenier&iacute;a &ndash; El uso de la vegetaci&oacute;n para mejorar la estabilidad de laderas), (13-17 Septiembre 2004), Thessaloniki, Grecia </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Contacto:</b> Sanna Dupuy, Domaine de L&rsquo;hermitage, 69 Route d&rsquo;Arcachon 33512, Cestas cedex, Francia: fax 33 556 680 713, email: <a href="mailto:ecoconf@Irbb3.pierroton.inra.fr">ecoconf@Irbb3.pierroton.inra.fr</a>; p&aacute;gina web: <a href="http://www.ecoslopes.com" target="_blank">www.ecoslopes.com </a></font></p>     <p align="justify">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Convocatorias de trabajo </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La Fundaci&oacute;n Charles Darwin requiere un Coordinador Ejecutivo de la Direcci&oacute;n de Ciencias (Ref ECDS.03), en base a las siguientes caracter&iacute;sticas: T&iacute;tulo universitario de Biolog&iacute;a o carreras afines, nivel de espa&ntilde;ol e ingl&eacute;s, capacidades en programas inform&aacute;ticos, coordinaci&oacute;n con equipos de trabajo, procesos administrativos y gesti&oacute;n financiera, entre otros. <b>Mayores referencias:</b> email: <a href="mailto:empleo@fcdarwin.org.ec">empleo@fcdarwin.org.ec</a> (poner en asunto: ECDS.03 y apellido) </font></p>      ]]></body>
</article>
