<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282014000100001</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Las proyecciones de difusión en proyectos de investigación: La experiencia del proyecto PALMS]]></article-title>
<article-title xml:lang="en"><![CDATA[Views on making scientific knowledge available beyond science: the experience of the PALMS project]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moraes R.]]></surname>
<given-names><![CDATA[Mónica]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Balslev]]></surname>
<given-names><![CDATA[Henrik]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Herbario Nacional de Bolivia  ]]></institution>
<addr-line><![CDATA[La Paz ]]></addr-line>
<country>Bolivia</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Aarhus University Ecoinformatics and Biodiversity Department of Bioscience]]></institution>
<addr-line><![CDATA[Aarhus ]]></addr-line>
<country>Dinamarca</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>49</volume>
<numero>1</numero>
<fpage>1</fpage>
<lpage>2</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282014000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282014000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282014000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Editorial</b></font></p>     <p align="right">&nbsp;</p>     <p align="center"><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Las proyecciones de difusi&oacute;n en proyectos de investigaci&oacute;n:    La experiencia del proyecto PALMS</b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Views on making scientific knowledge available beyond science:    the experience of the PALMS project</b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br />       <b>M&oacute;nica Moraes R.<sup>1</sup> &amp; Henrik Balslev<sup>2</sup></b><br />       <sup>1</sup>Herbario Nacional de Bolivia, Casilla 10077 &ndash; Correo Central, La Paz, Bolivia</font><br />       <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>2</sup>Department of Bioscience/Ecoinformatics and Biodiversity, Aarhus University, Ny Munkegade 114, Building 1540, DK-8000 Aarhus C, Dinamarca</font><br /> </p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p> <hr noshade="noshade" />     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br />       <br />   El proyecto &ldquo;Impactos de la cosecha de palmeras en bosques tropicales (PALMS)&rdquo; &ndash; financiado bajo el S&eacute;ptimo Programa de la Uni&oacute;n Europea de 2009-2013 &ndash; ha sido implementado por el consorcio conformado por 10 instituciones de cuatro pa&iacute;ses de Sudam&eacute;rica (Bolivia, Ecuador, Colombia y Per&uacute;) y cinco europeos (Dinamarca, Alemania, Reino Unido, Francia, Espa&ntilde;a); la direcci&oacute;n del proyecto estuvo a cargo de la Universidad de Aarhus (Dinamarca) y en la representaci&oacute;n de Bolivia particip&oacute; la Universidad Mayor de San Andr&eacute;s en La Paz, a trav&eacute;s del Herbario Nacional de Bolivia. El objetivo central del proyecto PALMS fue evaluar el impacto de la extracci&oacute;n de recursos de palmeras en la biodiversidad de los ecosistemas, la resiliencia y l&iacute;mites del funcionamiento natural de los ecosistemas, el uso de palmeras por la gente local e impacto en bienes y servicios ecosist&eacute;micos, bienes y servicios a niveles regional, nacional o internacional, niveles sostenibles y sistemas de uso de recursos y las medidas pol&iacute;tico-administrativas que pueden afectar (o agravar) las pr&aacute;cticas sostenibles (Balslev &amp; Moraes 2010).</font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Este proyecto fue organizado en nueve componentes de trabajo con sus respectivos objetivos, que fueron: 1: Diversidad y abundancia de recursos de palmeras, 2: Resiliencia de ecosistemas y l&iacute;mites de funcionamiento, 3: Productos provistos por palmeras para la gente local, 4: Comercio de productos de palmeras, 5: Sostenibilidad y manejo de recursos, 6: Pol&iacute;ticas de uso sostenible y manejo, 7: Compilaci&oacute;n y organizaci&oacute;n de informaci&oacute;n, 8: Comunicaci&oacute;n y 9: Coordinaci&oacute;n. En este caso, el despliegue del equipo de comunicaci&oacute;n fue basado en un documento base - una Estrategia de Comunicaci&oacute;n - que orient&oacute; bajo un cronograma y actividades de difusi&oacute;n en la interrelaci&oacute;n de las actividades y avances del proyecto PALMS con los grupos meta o actores locales, con los que se involucr&oacute; en forma directa o indirecta. Se establecieron v&iacute;nculos con instancias gubernamentales de los cuatro pa&iacute;ses sudamericanos, las comunidades ind&iacute;genas, productores y comerciantes con quienes se trabaj&oacute; en acciones de campo, entre otros. Mediante el trabajo permanente de los investigadores de cada pa&iacute;s, el proyecto desarroll&oacute; actividades y organiz&oacute; talleres para la divulgaci&oacute;n e intercambio de informaci&oacute;n con autoridades ambientales, peque&ntilde;os productores, comunidades ind&iacute;genas, cient&iacute;ficos y empresarios; tambi&eacute;n se public&oacute; materiales informativos y de divulgaci&oacute;n entregados a grupos meta; y &ndash; como parte del avance planificado del PALMS, se particip&oacute; en talleres, simposios y reuniones organizados por PALMS en Ecuador, Per&uacute;, Colombia y Bolivia o en otros eventos internacionales (Moraes <i>et al</i>. 2014).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Durante la implementaci&oacute;n del proyecto, el desempe&ntilde;o de las tareas de comunicaci&oacute;n fue realizado en tres niveles macro - 1) alcance informativo en general, 2) respaldo orientador y asesor y 3) contribuci&oacute;n cient&iacute;fica &ndash; estructurado en base a tres fases: Fase de arranque (2009) con una intensa propaganda de difusi&oacute;n y material informativo, especialmente presentados en eventos organizados o en los que participaron    los investigadores del proyecto PALMS y la    actualizaci&oacute;n permanente de la p&aacute;gina web    (<a href="http://www.fp7-palms.org" target="_blank">www.fp7-palms.org</a>), mientras el grupo de    investigadores desarrollaba intensas campa&ntilde;as    de campo; Fase de difusi&oacute;n (2010-2011) sobre   resultados preliminares, avances y entrega    de protocolos elaborados por los grupos de    trabajo que fueron difundidos en un n&uacute;mero    especial de la revista &ldquo;Ecolog&iacute;a en Bolivia&rdquo;; y    Fase de entrega de publicaciones (2012-2013)    a las comunidades humanas con las cuales el    proyecto colabor&oacute;, as&iacute; como la publicaci&oacute;n de    contribuciones cient&iacute;ficas, avances finales en    tesis universitarias de pregrado y postgrado,   entre otros. La contribuci&oacute;n en la documentaci&oacute;n    de los diferentes grupos de trabajo del proyecto    PALMS ha generado listas de trabajos, ya    sean art&iacute;culos cient&iacute;ficos, libros, cap&iacute;tulos de    libros, res&uacute;menes en eventos cient&iacute;ficos, tesis,    entre otros (<a href="http://www.fp7-palms.org/index.php/products/publications-2/list-of-scientific-publications-from-palms" target="_blank">http://www.fp7-palms.org/index.php/products/publications-2/list-of-scientific-publications-from-palms</a>).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Como producto de dos grupos de trabajo &ndash;    manejo sostenible y usos de palmeras por las    comunidades &ndash; el proyecto PALMS produjo    cinco gu&iacute;as de manejo sostenible para cinco   especies de palmeras en Colombia y siete   libros que incluyen el conocimiento tradicional   de pobladores locales en diferentes sitios de   Bolivia: Chapare, Apolo, Riberalta y Tumupasa.   En esos materiales de divulgaci&oacute;n y manuales,   se respalda la participaci&oacute;n de las comunidades   y productores como autores de cada trabajo   publicado.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Generalmente el desaf&iacute;o de un proyecto   de investigaci&oacute;n es realizar la entrega de   publicaciones mientras dura el proyecto a las comunidades locales con las cuales se ha   cooperado en campo. Por ello, para el equipo   de comunicaci&oacute;n ha sido un logro el registro   de entrega entre 2012 y 2013 a las personas de   comunidades ind&iacute;genas y campesinas, que   aportaron informaci&oacute;n y acompa&ntilde;aron en las   campa&ntilde;as de relevamientos de campo sobre   usos y manejo de palmeras. Esto fue posible   porque el Proyecto PALMS desarroll&oacute; los   esfuerzos de divulgaci&oacute;n en base a una clara   estrategia de comunicaci&oacute;n que articul&oacute; el   avance cient&iacute;fico con la entrega de materiales.</font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="3"><b>Referencias</b></font></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Balslev, H. &amp; M. Moraes R. 2010. Presentaci&oacute;n   de protocolos de investigaci&oacute;n &ndash; Proyecto   PALMS. Ecolog&iacute;a en Bolivia 45(3): 1-7.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Moraes R., M., H. Navarrete, G. Vaca, C. de Urioste  &amp; D. Pedersen. 2014. La comunicaci&oacute;n:   transferencia de conocimientos   generados en la investigaci&oacute;n con palmas   para su divulgaci&oacute;n y orientaci&oacute;n en la   toma de decisiones. En: Balslev, H., M.   J. Mac&iacute;a &amp; H. Navarrete (eds.) Cosecha   de Palmas en el Noroeste de Sudam&eacute;rica   &mdash; Las Bases Cient&iacute;ficas Para su Manejo   y Conservaci&oacute;n. Pontificia Universidad   Cat&oacute;lica del Ecuador &ndash; Proyecto PALMS,   Quito.</font></p>     <p align="justify">&nbsp;</p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Balslev]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Moraes R.]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Presentación de protocolos de investigación - Proyecto PALMS]]></article-title>
<source><![CDATA[Ecología en Bolivia]]></source>
<year>2010</year>
<volume>45</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>1-7</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moraes R.]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Navarrete]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Vaca]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[de Urioste]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Pedersen]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La comunicación: transferencia de conocimientos generados en la investigación con palmas para su divulgación y orientación en la toma de decisiones]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Balslev]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Macía]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Navarrete]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cosecha de Palmas en el Noroeste de Sudamérica - Las Bases Científicas Para su Manejo y Conservación]]></source>
<year>2014</year>
<publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[Pontificia Universidad Católica del Ecuador - Proyecto PALMS]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
