<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282006001000001</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Retos y oportunidades en el uso comercial de nuestra biodiversidad nativa]]></article-title>
<article-title xml:lang="en"><![CDATA[Challenges and opportunities in the commercial use of our native biodiversity]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gómez Cerveró]]></surname>
<given-names><![CDATA[Luis Humberto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Programa Nacional de Biocomercio Sostenible Fundación Amigos de la Naturaleza ]]></institution>
<addr-line><![CDATA[Santa Cruz de la Sierra ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>41</volume>
<numero>2</numero>
<fpage>97</fpage>
<lpage>98</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282006001000001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282006001000001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282006001000001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <P   align="right" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Editorial</b></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Retos y oportunidades en el uso comercial de nuestra biodiversidad nativa</b></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Challenges and opportunities in the commercial use of our native biodiversity</b></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luis Humberto G&oacute;mez Cerver&oacute;</b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Programa Nacional de Biocomercio Sostenible, Fundaci&oacute;n Amigos de la Naturalez</B>a    Doble V&iacute;a a La Guardia Km 7 1/2, Casilla Postal 2241, Santa Cruz de la Sierra, Bolivia    Correo electr&oacute;nico: <a href="MAITLO:hgomez@fan-bo.org">hgomez@fan-bo.org</a></font></P >     <P   align="center" >&nbsp;</P >     ]]></body>
<body><![CDATA[<P   align="center" >&nbsp;</P > <hr>     <p>&nbsp;</p>     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recientemente y de forma creciente est&aacute; habiendo una fuerte presi&oacute;n por permitir el uso comercial de recursos derivados de la biodiversidad. Este uso - aunque existente en el pasado para varios recursos - implica una serie de cambios en pr&aacute;cticas tradicionales productivas cuando tratamos de adaptarlas para que no solo generen beneficios econ&oacute;micos, sino para que en realidad el uso comercial promueva la conservaci&oacute;n de la biodiversidad. Encontrar una relaci&oacute;n clara y real entre el mercado y la conservaci&oacute;n es un reto que debemos enfrentar tomando en cuenta varios aspectos, que aunque parezcan dif&iacute;ciles de encarar encierran un sinf&iacute;n de oportunidades para quienes trabajamos en la conservaci&oacute;n de la biodiversidad. Como parte de estas estrategias de conservaci&oacute;n, muchas de las iniciativas incluyen el desarrollo de empresas comunitarias. Sin embargo, las operaciones desde el campo-a-mercado de la mayor&iacute;a de los productos provenientes de proyectos comunitarios de la biodiversidad implican complejas y costosas cadenas de valor. Los desproporcionados costos de transacci&oacute;n son uno de los motivos por los cuales las empresas locales buscan servicios de incubaci&oacute;n y financiaci&oacute;n entre inversionistas p&uacute;blicos y privados que est&eacute;n interesados en obtener rendimientos sociales, ecol&oacute;gicos y financieros, lo cual se conoce actualmente como la &ldquo;triple utilidad&rdquo;. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La base de la cadena de valor es la generaci&oacute;n y regeneraci&oacute;n de los recursos manejados, los cuales una vez recolectados o producidos, pasan por un proceso de transformaci&oacute;n. Una vez mercadeado el producto proveniente del recurso es luego vendido e idealmente los recursos provenientes de esta venta, es decir las utilidades, son reinvertidas nuevamente en la regeneraci&oacute;n de los recursos manejados. Este proceso a lo largo de la cadena responde a tres necesidades importantes, que aunque obviamente est&aacute;n relacionadas, cada una por s&iacute; sola representa un reto y oportunidad a la vez: 1) El proceso de organizaci&oacute;n para el aprovechamiento, 2) el proceso de aprovechamiento del recurso (evaluaci&oacute;n del recurso, c&aacute;lculo de la tasa de &ldquo;cosecha&rdquo; y proceso de transformaci&oacute;n del producto) y finalmente 3) el proceso de comercializaci&oacute;n del mismo en los mercados identificados y apropiados. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde el punto de vista organizacional, cuatro son los pilares b&aacute;sicos para asegurar el &eacute;xito de emprendimientos locales basados en el uso de biodiversidad: liderazgo local, participaci&oacute;n y propiedad comunitaria, empoderamiento y equidad de g&eacute;nero, y transparencia y rendici&oacute;n de cuentas. Cada uno de estos &aacute;mbitos representa en s&iacute; mismo un reto, tanto desde el punto de vista de c&oacute;mo lograr que la organizaci&oacute;n productiva se apoye sobre estos pilares, as&iacute; en c&oacute;mo nosotros como conservacionistas sepamos reconocer d&oacute;nde y c&oacute;mo actuar. Muchas veces los sistemas de organizaci&oacute;n productiva han sido impuestos e igualmente otras tantas veces estos emprendimientos comunitarios han fracasado por escaso apoyo organizativo. Pese a la existencia de muchos emprendimientos comunitarios son pocos lo que podr&iacute;amos calificar como exitosos desde el punto de vista de la triple utilidad, esta necesidad de desarrollar nuevos emprendimientos con mayores perspectivas de &eacute;xito es una oportunidad de debemos saber aprovechar. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Donde m&aacute;s fuerte hemos trabajado es precisamente en la identificaci&oacute;n de las tasas de cosecha que, dentro de ciertos m&aacute;rgenes de precauci&oacute;n, podr&iacute;an ser sostenibles (reconociendo que una tasa de cosecha sostenible es un &ldquo;blanco m&oacute;vil&rdquo;). Es aqu&iacute; donde nosotros, como conservacionistas tenemos nuestros puntos m&aacute;s fuertes. Sin embargo, el reto est&aacute; en el desarrollo de t&eacute;cnicas y m&eacute;todos de evaluaci&oacute;n que sean costo-efectivos, tanto desde el punto de vista econ&oacute;mico como desde el punto temporal: Nuestros planes de manejo no deber&iacute;an ser caros y no deber&iacute;a tomar muchos a&ntilde;os en dise&ntilde;arlos, al mismo tiempo, como una oportunidad, debemos tener la creatividad suficiente para usar nuevas tecnolog&iacute;as, fusionar el conocimiento local con el conocimiento cient&iacute;fico y saber apoyar la iniciativa local en busca de un manejo racional de la biodiversidad. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Organizaciones fuertes y tasas de cosecha apropiadas no son &uacute;tiles cuando los procesos de recolecci&oacute;n y transformaci&oacute;n no responden a las necesidades del mercado identificado. Este punto - es decir, la relaci&oacute;n entre la organizaci&oacute;n productiva y el producto con el mercado - es el que representa el reto mayor en el proceso del aprovechamiento comercial. Todo emprendimiento deber&iacute;a comenzar con un conocimiento sino profundo al menos b&aacute;sico de los requerimientos, condiciones y necesidades del mercado. Los puntos b&aacute;sicos como calidad, cantidad requerida, frecuencia de entrega requerida y necesidades de trazabilidad deber&iacute;an ser conocidos de principio al iniciar la actividad productiva. Muchas veces nos hemos quedado con una organizaci&oacute;n productiva y un producto desarrollado que no cumple con los requerimientos de mercado y por tanto no puede ser comercializados. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La exigencia de calidad y certificaciones, que en muchos &aacute;mbitos significan barreras comerciales, representan una oportunidad de desarrollar nuevos esquemas de verificaci&oacute;n, nuevos indicadores de sostenibilidad ambiental y mejorar la comprensi&oacute;n por parte del p&uacute;blico consumidor sobre las implicaciones de consumir productos que han sido &ldquo;cosechados de forma sostenible&rdquo;. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un &uacute;ltimo reto, igualmente desafiante que los anteriores, consiste en evaluar el impacto de la actividad productiva, evaluar los impactos directos e indirectos sobre la conservaci&oacute;n de la biodiversidad y sobre el desarrollo local. Al igual que en los casos anteriores, debemos ser lo suficientemente inventivos para desarrollar m&eacute;todos y herramientas en que todos los que participen en la cadena de valor brinden informaci&oacute;n que pueda ser usada para realizar esta evaluaci&oacute;n. En suma, el desarrollar investigaci&oacute;n que vaya m&aacute;s all&aacute; de aspectos que tienen que ver con la oferta del recurso utilizado y que incluya aspectos, tales como m&aacute;rgenes de rentabilidad, contextos institucionales, aspectos de demanda y de oferta, entre otros. Nuevamente la oportunidad en este caso est&aacute; relacionada con la posibilidad de desarrollar sistemas de monitoreo, m&eacute;todos de seguimiento y una amplia variedad de herramientas que luego puedan ser aplicadas a una amplia gama de iniciativas productivas. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es claro que para encarar estos retos y oportunidades es obvia la necesidad de contar con equipos de trabajo que incluyan capacidades en lo ambiental, social, econ&oacute;mico, jur&iacute;dico y comercial. Mucho se habla de la interdisciplinariedad y en este tipo de emprendimientos, aquellos dirigidos en usar la biodiversidad de forma responsable con un fin comercial donde est&aacute; la suma de capacidades pueden rendir la mayor cantidad de frutos. </font></P >     ]]></body>
<body><![CDATA[ ]]></body>
</article>
