<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282006001000003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Estructura y composición florística de un bosque amazónico de pie de monte, Área Natural de Manejo Integrado Madidi, La Paz - Bolivia]]></article-title>
<article-title xml:lang="en"><![CDATA[Floristic Composition and Structure of an Andean foot hill forest in the Madidi Protected Area, La Paz - Bolivia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Calzadilla-Tomianovich]]></surname>
<given-names><![CDATA[Miki Hernan]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cayola]]></surname>
<given-names><![CDATA[Leslie]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Mayor de San Andrés Instituto de Ecología Herbario Nacional de Bolivia]]></institution>
<addr-line><![CDATA[La Paz ]]></addr-line>
<country>Bolivia</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Museo de Historia Natural Noel Kempff Mercado Departamento de Geografía e Informática ]]></institution>
<addr-line><![CDATA[Santa Cruz ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>41</volume>
<numero>2</numero>
<fpage>117</fpage>
<lpage>129</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282006001000003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282006001000003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282006001000003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Se instaló una parcela permanente de muestreo de 1 ha en un sitio de bosque amazónico dentro el Área Natural de Manejo Integrado Madidi. En ella se evaluaron todos los individuos con dap&#8805;10 cm. Fueron registrados 587 individuos, distribuidos en 137 especies, 103 géneros y 42 familias. Entre las familias más diversas están Fabaceae (14 especies, 6 géneros), Euphorbiaceae (12 especies, 9 géneros), Rubiaceae (9 especies, 7 géneros) y Arecaceae (9 especies, 8 géneros). La especie de mayor importancia ecológica fue Iriartea deltoidea (Arecaceae) con un IVI de 12.58% . Las especies encontradas son típicas de la formación boscosa nombrada en trabajos anteriores como bosque amazónico de pie de monte de Bolivia como en otros países (Perú y Ecuador). Este sitio tiene varias especies y familias en común con los bosques amazónicos de Perú y Ecuador. La diversidad es menor a la encontrada en Ecuador y en la parte inferior del rango establecido para Perú, lo que indica la tendencia de disminución de la diversidad conforme aumenta la distancia a la línea ecuatorial.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[A 1 ha plot was installed in the Amazon forest of the Área Natural de Manejo Integrado Madidi. All trees with a DBH > 10 cm were recorded. A total of 587 individuals, distributed in 137 species, 103 genera, and representing 42 families were found. The most diverse family was Fabaceae with 14 species in six genera, followed by Euphorbiaceae (12 species, 9 genera), Rubiaceae (9 species, 7 genera), and Arecaceae (9 species, 8 genera). The species of major ecological importance was Iriartea deltoidea (Arecaceae) with an IVI of 12.58%. Plants found in this study are typical of the Amazonian foothill forest like in other works of Bolivia and other countries (Peru and Ecuador). Several species and families are shared with forests of Peru and Ecuador. The diversity is less than the one that was found in Ecuador and fall in the lower range of what is established for Peru. This indicates a tendency of decreasing diversity with increasing distance to the equatorial line.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Parque Nacional Madidi]]></kwd>
<kwd lng="es"><![CDATA[bosque amazónico]]></kwd>
<kwd lng="es"><![CDATA[estructura]]></kwd>
<kwd lng="es"><![CDATA[composición florística]]></kwd>
<kwd lng="en"><![CDATA[National Park]]></kwd>
<kwd lng="en"><![CDATA[Amazon forest]]></kwd>
<kwd lng="en"><![CDATA[structure]]></kwd>
<kwd lng="en"><![CDATA[floristic composition]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Art&iacute;culo</b></font></P >     <P   >&nbsp;</P >     <P align="center"   ><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Estructura y composici&oacute;n flor&iacute;stica de un bosque amaz&oacute;nico de pie de monte, &Aacute;rea Natural de Manejo Integrado Madidi, La Paz &ndash; Bolivia </b></font></P >     <P   >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Floristic Composition and Structure of an Andean foot hill forest in the Madidi Protected Area, La Paz - Bolivia</b></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Miki Hernan Calzadilla-Tomianovich<Sup>1,2</Sup> &amp; Leslie Cayola<Sup>1 </Sup></b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><Sup>1</Sup>Missouri Botanical Garden y Herbario Nacional de Bolivia, Instituto de Ecolog&iacute;a, Universidad Mayor de  San Andr&eacute;s, Casilla 10077, La Paz, Bolivia. <a href="mailto:lpb.madidi@acelerate.com">lpb.madidi@acelerate.com</a>, <a href="mailto:lcayola@yahoo.com">cayola@yahoo.com</a></font>    <br> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><Sup>2</Sup>Direcci&oacute;n actual: Museo de Historia Natural Noel Kempff Mercado, Departamento de Geograf&iacute;a e  Inform&aacute;tica, Casilla 2489, Santa Cruz, Bolivia, <a href="mailto:mcalzadilla@hotmail.com">mcalzadilla@hotmail.com</a></font></P >     ]]></body>
<body><![CDATA[<P   align="center" >&nbsp;</P >     <P   align="center" >&nbsp;</P > <hr> <H4   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resumen </font></H4 >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se instal&oacute; una parcela permanente de muestreo de 1 ha en un sitio de bosque amaz&oacute;nico dentro el &Aacute;rea Natural de Manejo Integrado Madidi. En ella se evaluaron todos los individuos con dap&ge;10 cm. Fueron registrados 587 individuos, distribuidos en 137 especies, 103 g&eacute;neros y 42 familias. Entre las familias m&aacute;s diversas est&aacute;n Fabaceae (14 especies, 6 g&eacute;neros), Euphorbiaceae (12 especies, 9 g&eacute;neros), Rubiaceae (9 especies, 7 g&eacute;neros) y Arecaceae (9 especies, 8 g&eacute;neros). La especie de mayor importancia ecol&oacute;gica fue <I>Iriartea deltoidea </I>(Arecaceae) con un IVI de 12.58% . Las especies encontradas son t&iacute;picas de la formaci&oacute;n boscosa nombrada en trabajos anteriores como bosque amaz&oacute;nico de pie de monte de Bolivia como en otros pa&iacute;ses (Per&uacute; y Ecuador). Este sitio tiene varias especies y familias en com&uacute;n con los bosques amaz&oacute;nicos de Per&uacute; y Ecuador. La diversidad es menor a la encontrada en Ecuador y en la parte inferior del rango establecido para Per&uacute;, lo que indica la tendencia de disminuci&oacute;n de la diversidad conforme aumenta la distancia a la l&iacute;nea ecuatorial.</font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palabras clave:</B> Parque Nacional Madidi, bosque amaz&oacute;nico, estructura, composici&oacute;n flor&iacute;stica. </font></P > <hr> <H4   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Abstract </font></H4 >    <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 1 ha plot was installed in the Amazon forest of the &Aacute;rea Natural de Manejo Integrado Madidi. All trees with a DBH &gt; 10 cm were recorded. A total of 587 individuals, distributed in 137 species, 103 genera, and representing 42 families were found. The most diverse family was Fabaceae with 14 species in six genera, followed by Euphorbiaceae (12 species, 9 genera), Rubiaceae (9 species, 7 genera), and Arecaceae (9 species, 8 genera). The species of major ecological importance was <I>Iriartea deltoidea </I>(Arecaceae) with an IVI of 12.58%. Plants found in this study are typical of the Amazonian foothill forest like in other works of Bolivia and other countries (Peru and Ecuador). Several species and families are shared with forests of Peru and Ecuador. The diversity is less than the one that was found in Ecuador and fall in the lower range of what is established for Peru. This indicates a tendency of decreasing diversity with increasing distance to the equatorial line. </font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Key words:</B> Madidi National Park, Amazon forest, structure, floristic composition. </font></P > <hr>     <P   align="center" >&nbsp;</P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los bosques tropicales albergan gran parte de la biodiversidad del planeta y nos proporcionan muchos productos esenciales y servicios ambientales importantes. Por eso se requiere analizar su vegetaci&oacute;n, a fin de obtener suficiente informaci&oacute;n para mejorar el manejo y utilidad de los recursos naturales del bosque. El establecimiento de inventarios biol&oacute;gicos es prioritario para conocer y manejar zonas de alta diversidad (R. Seidel 2003, com. pers.). </font></P >    ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La instalaci&oacute;n de Parcelas Permanentes de Muestreo (PPM) permite documentar y explicar la composici&oacute;n de especies, su abundancia relativa, su distribuci&oacute;n y la diversidad del bosque. Adem&aacute;s, proporciona posibilidades de observaci&oacute;n a largo plazo, permitiendo descubrir c&oacute;mo los atributos de la comunidad cambian de un lugar a otro pero principalmente lo que sucede en el tiempo, es decir, la din&aacute;mica del bosque. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El presente trabajo presenta la evaluaci&oacute;n de la composici&oacute;n flor&iacute;stica de una PPM. Se analiza la estructura horizontal y vertical para la caracterizaci&oacute;n de la vegetaci&oacute;n y se documenta la flora mediante un listado de familias y especies. </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&Aacute;rea de estudio </font></b></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El estudio se llev&oacute; a cabo en el &Aacute;rea Natural de Manejo Integrado (ANMI) Madidi, en Bolivia. El &aacute;rea elegida para la instalaci&oacute;n de la PPM est&aacute; situada en las proximidades de la cuenca baja del r&iacute;o Tuichi y el arroyo Rudidi (Depto. La Paz, Provincia Franz Tamayo), en una zona de bosque maduro y homog&eacute;neo para que la muestra sea representativa. La parcela se encuentra localizada a los 14&ordm;21&rsquo;26.4&rdquo;S y 61&ordm;57&rsquo;40.7&rdquo;W, a una altitud aproximada de 360 m; el relieve del terreno es plano con leves ondulaciones (<a href="#f1">Figura 1</a>). El &aacute;rea de estudio cuenta con un clima c&aacute;lido, las temperaturas oscilan entre los 22 y 26AC y la precipitaci&oacute;n anual tiene un promedio de 2.000 mm (Navarro  &amp; Maldonado 2002).</font></P >     <P   align="center" ><a name="f1"></a><img src="/img/revistas/reb/v41n2/figura_a03_1.gif" width="570" height="542"></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">M&eacute;todos</font></b></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El m&eacute;todo usado tanto para la instalaci&oacute;n de la PPM, como para el an&aacute;lisis de datos es el que sigue Adler &amp; Synott (1992) y Seidel (1995). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se coleccion&oacute; material bot&aacute;nico de todas las especies registradas como diferentes, procurando obtener espec&iacute;menes f&eacute;rtiles. Las colecciones se depositaron e identificaron en el Herbario Nacional de Bolivia (LPB) y los duplicados fueron enviados a especialistas del Jard&iacute;n Bot&aacute;nico de Missouri (MO). </font></P >     ]]></body>
<body><![CDATA[<P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Resultados </b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Composici&oacute;n flor&iacute;stica </b></font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se encontraron 587 individuos, 575 &aacute;rboles y 12 lianas. See inventariaron 137 especies, repartidas en 103 g&eacute;neros y 42 familias (<a href="#t1">Tabla 1</a>). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las familias y especies m&aacute;s abundantes y frecuentes fueron: Arecaceae, Moraceae, Flacourtiaceae, Bombacaceae, Meliaceae, Fabaceae y Lauraceae; y entre las especies <I>Iriartea deltoidea</I>, <I>Quararibea wittii</I>, <I>Euterpe precatoria</I>, <I>Astrocaryum murumuru </I>y <I>Lunania parviflora </I>(<a href="#t1">Tabla 1</a>). Las familias dominantes fueron Arecaceae, Moraceae, Euphorbiaceae, Combretaceae, Fabaceae, Anacardiaceae y Meliaceae. Entre las especies dominantes se encontraron a <I>Iriartea deltoidea</I>, <I>Attalea phalerata</I>, <I>Terminalia amazonia</I>,<I>Ficus coerulescens </I>y <I>Spondias mombin </I>(<a href="#t1">Tabla 1</a>). Se hall&oacute; a <I>Iriartea deltoidea </I>como la especie m&aacute;s importante con un IVI de 12.58% valor excepcionalmente alto en comparaci&oacute;n con las especies restantes (<I>Attalea phalerata</I>, <I>Quararibea wittii</I>, <I>Terminalia amazonia </I>y <I>Pseudolmedia laevis</I>) (<a href="#t1">Tabla 1</a>).</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t1"></a><img src="/img/revistas/reb/v41n2/tabla_a03_1.gif" width="580" height="2838"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arecaceae, la familia m&aacute;s importante en la PPM, present&oacute; un n&uacute;mero de individuos elevado (121) y la mayor &aacute;rea basal (7.1 m<Sup>2</Sup>). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adem&aacute;s est&aacute; representada por nueve especies, cuatro de ellas se encuentran entre las 10 especies m&aacute;s importantes dentro la PPM. Las familias Moraceae, Euphorbiaceae, Meliaceae y Bombacaceae son tambi&eacute;n importantes en la PPM, pero todas con n&uacute;mero de individuos y valores de &aacute;rea basal muy por debajo de las Arecaceae. Las ocho familias m&aacute;s importantes de la parcela acumulan el 60.6% del IVIF, por lo que las 34 familias restantes se reparten en 39.4% del IVIF. Entre ellas hay 12 familias que se registraron en la parcela tan solo con una especie. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las familias m&aacute;s diversas fueron Fabaceae (14 especies, 6 g&eacute;neros), Euphorbiaceae (12 especies, 9 g&eacute;neros), Rubiaceae (9 especies, 7 g&eacute;neros), Arecaceae (9 especies, 8 g&eacute;neros), Moraceae (8 especies) y Lauraceae (8 especies). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La riqueza flor&iacute;stica se evalu&oacute; gr&aacute;ficamente, a trav&eacute;s de la curva especie <I>vs</I>. &aacute;rea (<a href="#f2">Figura 2</a>). La curva no logra estabilizarse debido a la existencia de un n&uacute;mero importante de especies raras (78 especies), que representan el 57.3% del total de las especies registradas en la parcela. Esto indicar&iacute;a la necesidad de evaluar un &aacute;rea mayor para documentar en su totalidad la diversidad de este tipo de bosque. </font></P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f2"></a><img src="/img/revistas/reb/v41n2/figura_a03_2.gif" width="576" height="261"></font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Estructura </b></font></P >    <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><I>Organizaci&oacute;n horizontal </I></b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El &aacute;rea basal fue de 28.76 m<Sup>2</Sup>/ha, acumul&aacute;ndose en las clases diam&eacute;tricas inferiores. El 85.8% de los individuos se ubicaron en las clases diam&eacute;tricas m&aacute;s peque&ntilde;as (10-20 y 20-30 cm) y solo el 0.7% en las clases diam&eacute;tricas superiores (90-100 y 100-110 cm). Revelando de esta manera una &ldquo;J&rdquo; invertida t&iacute;pica de los bosques tropicales (<a href="#f3">Figura 3</a>).</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f3"></a><img src="/img/revistas/reb/v41n2/figura_a02_3.gif" width="574" height="366"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se evaluaron 12 lianas, distribuidas en cinco familias y ocho especies con di&aacute;metros que van de 10.1 a 15.9 cm. Dentro del &aacute;rea de estudio se observ&oacute; una gran abundancia de lianas con di&aacute;metros menores a 10 cm, que no fueron consideradas por la metodolog&iacute;a usada (dap&ge;10 cm). </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I><b>Organizaci&oacute;n vertical </b></I></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La distribuci&oacute;n de los individuos en clases altim&eacute;tricas forma una curva en forma de campana distorsionada hacia la izquierda, probablemente debido a la metodolog&iacute;a elegida (dap&ge;10cm). Se obtuvieron siete clases altim&eacute;tricas, pero solo dos acumulan la mayor cantidad de individuos (367) y diversidad (125 especies) (<a href="#f4">Figura 4</a>). La clase altim&eacute;trica 10&ndash;15 m con 69 especies y 214 individuos es el estrato m&aacute;s diverso y abundante, seguido de la clase altim&eacute;trica 15&ndash;20 m con 56 especies y 153 individuos. Las especies dominantes en ambas clases fueron <I>Iriartea deltoidea </I>y <I>Attalea phalerata</I>. Sin embargo, en la clase altim&eacute;trica 30&ndash;35 m, que acoge a los &aacute;rboles emergentes, las especies dominantes fueron <I>Terminalia amazonia</I>, <I>Ficus coerulescens</I> y <I>Pentaplaris davidsmithii</I>. La &uacute;ltima es una especie end&eacute;mica para la Amazon&iacute;a occidental. </font></P >     ]]></body>
<body><![CDATA[<P   align="center" ><a name="f4"></a><img src="/img/revistas/reb/v41n2/figura_a03_4.gif" width="572" height="320"></P >     <P   align="center" >&nbsp;</P > <H4   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Discusi&oacute;n </font></H4 >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La riqueza de especies hallada en este estudio es elevada en comparaci&oacute;n con otros estudios realizados y mencionados por Seidel (1995), De la Quintana (2005) y Silman <I>et al</I>. (2005) en el bosque amaz&oacute;nico de Bolivia (<a href="#t2">Tabla 2</a>). </font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t2"></a><img src="/img/revistas/reb/v41n2/tabla_a03_2.gif" width="580" height="521"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seidel (1995) hab&iacute;a encontrado que sus parcelas eran m&aacute;s diversas que las evaluadas por Gentry (1988) en Per&uacute; y Balslev <I>et al</I>. (1987) en Ecuador, por lo que esper&aacute;bamos que la diversidad de este sitio los superase tambi&eacute;n. Pero encontramos que nuestros valores de diversidad son bajos comparados con las parcelas estudiadas por Pitman (2000) en Per&uacute; y Ecuador (<a href="#t3">Tabla 3</a>), a pesar de usar solo los promedios como punto de comparaci&oacute;n. Esto revela en principio que la diversidad disminuye a medida que aumenta la latitud respecto a la l&iacute;nea del Ecuador.</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t3" id="t3"></a><img src="/img/revistas/reb/v41n2/tabla_a03_3.gif" width="573" height="304"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las parcelas estudiadas por Pitman (2000) se encuentran en los Parques Nacionales Yasun&iacute; del Ecuador y Man&uacute; del Per&uacute;, ambos localizados en bosques amaz&oacute;nicos de pie de monte, con un rango altitudinal entre 200 a 500 m (<a href="#t3">Tabla 3</a>). Encontramos algunas similitudes flor&iacute;sticas a pesar de que estos sitios estudiados se encuentran aproximadamente a 1.400 km del nuestro. Al igual que en el presente trabajo, la especie dominante es <I>Iriartea deltoidea</I>, especie de amplia distribuci&oacute;n<I>. </I>Tambi&eacute;n coincidieron 10 especies con el presente estudio: <I>Astrocaryum murumuru, Euterpe precatoria, Oenocarpus bataua, Guarea gomma, Pseudolmedia laevis, Pourouma cecropiifolia, Celtis schippii, Otoba parvifolia, Ampelocera edentula </I>y <I>Rinorea viridifolia. </I>Las familias comunes con el trabajo de Pitman (2000) son Arecaceae, Myristicaceae, Moraceae y Violaceae, coincidiendo la familia Arecaceae con cuatro especies, <I>Iriartea deltoidea</I>, <I>Euterpe precatoria</I>, <I>Astrocaryum murumuru </I>y <I>Oenocarpus bataua</I>; las tres primeras ubicadas entre las especies m&aacute;s importantes del presente estudio. Las 14 parcelas instaladas en Per&uacute; contienen promedios por hect&aacute;rea de 598 &aacute;rboles con dap &ge;10 cm (465&ndash;724 &aacute;rboles), 43 familias, 115 g&eacute;neros y 174 especies (126&ndash;217 spp.). El promedio de individuos por parcela es similar al obtenido en el presente estudio que alcanz&oacute; 587 &aacute;rboles por hect&aacute;rea, sin embargo el n&uacute;mero de especies es menor (137), comparado con lo encontrado en el Per&uacute;. Algo similar sucede al comparar los datos de las 15 parcelas ecuatorianas que contienen promedios por hect&aacute;rea de 654 &aacute;rboles (542&ndash;790 &aacute;rboles), 47 familias, 129 g&eacute;neros y 239 especies (188&ndash;295 especies). El promedio de &aacute;rboles por parcela y la riqueza de especies sobrepasan por mucho a los resultados obtenidos en este estudio. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparando con el estudio de Spichiger <I>et al</I>. (1996) realizado en la Reserva Jenaro Herrera (Per&uacute;) dentro un bosque amaz&oacute;nico de tierra firme, tambi&eacute;n encontramos algunas similitudes con la composici&oacute;n flor&iacute;stica de nuestra parcela. Por ejemplo, la familia m&aacute;s importante es Arecaceae con la especie <I>Oenocarpus bataua </I>y la tercera es Moraceae. En nuestra parcela Arecaceae es la familia m&aacute;s importante y Moraceae est&aacute; ubicada en segundo lugar. La parcela de la Reserva Jenaro Herrera tiene menos individuos (504 &aacute;rboles/ha) pero la cantidad de especies es elevada (227 especies) en relaci&oacute;n con los valores hallados en este estudio. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gentry (1988) argumentaba que exist&iacute;an dudas respecto a la diversidad encontrada en muchos estudios realizados en la Amazon&iacute;a. El atribuy&oacute; los valores bajos de diversidad a la instalaci&oacute;n de las parcelas en suelos pobres o la confianza excesiva en la informaci&oacute;n brindada por los materos, que suelen usar un mismo nombre com&uacute;n para diferentes especies. Al parecer con el pasar de los a&ntilde;os, los estudios se han ido afinando ya que ahora la diversidad encontrada en Per&uacute; y Ecuador (Pitman 2000), sobrepasan a los valores hallados en esta parcela. Es claro que una parcela no es suficiente para definir la riqueza verdadera de una formaci&oacute;n vegetal, pero nos brinda una idea general de lo que puede encontrarse en ese sitio de estudio. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nivel de Bolivia, se encontraron similitudes a nivel de especies importantes entre las parcelas (Seidel 1995, De la Quintana 2005, Silman <I>et al</I>. 2005), aunque no en el mismo orden de importancia. La especie de mayor importancia en este estudio fue <I>Iriartea deltoidea</I>, con un valor de IVI excepcionalmente alto en comparaci&oacute;n con las otras especies. En la parcela del r&iacute;o Hondo (De la Quintana 2005), en la parcela 3 de la Serran&iacute;a de Marimonos (Seidel 1995) y en la parcela de Chalalan (Silman <I>et al</I>. 2005) esta especie alcanza el primer lugar y en la parcela 2 de la Serran&iacute;a de Marimonos ocupa el tercer lugar en importancia. La segunda especie importante es <I>Attalea phalerata</I>, pero no tiene relevancia en las parcelas estudiadas por Seidel (1995), De la Quintana (2005) ni Silman <I>et al. </I>(2005). Seg&uacute;n Moraes (2004), estas dos especies tienen una amplia distribuci&oacute;n en la Amazon&iacute;a. Est&aacute;n limitadas al parecer por el nivel de humedad del suelo, aunque no se conoce a&uacute;n el factor relevante que influye en su distribuci&oacute;n. </font></P >     ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Quararibea wittii </I>-la tercera en importancia-se presenta en la parcela de Chalalan (Silman et al. 2005) como la tercera en importancia, y como la d&eacute;cima en importancia en la parcela 1 de la Serran&iacute;a de Marimonos (Seidel 1995), pero no trasciende en ninguna de las otras parcelas comparadas. En una situaci&oacute;n similar se encuentra <I>Terminalia amazonia</I>, que no ocupa relevancia en otra parcela m&aacute;s que en la nuestra. Sin embargo cabe destacar que esta &uacute;ltima especie posee un IVI influenciado por el di&aacute;metro de sus individuos y no por su abundancia. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otras especies importantes en otras parcelas (Seidel 1995, De la Quintana 2005 y Silman <I>et al</I>. 2005) son <I>Pseudolmedia laevis</I>, <I>Tetragastris altissima </I>y <I>Otoba parvifolia </I>que presentan en nuestro caso un IVI bajo de 2.7 %, 0.3 % y 1.05% respectivamente. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto al &aacute;rea basal, el valor que hallamos se encuentra entre los valores obtenidos por Seidel (1995) y De la Quintana (2005), pero lejano al valor hallado por Silman <I>et al</I>. (2005), que resulta excepcionalmente alto en comparaci&oacute;n al de otros estudios. Sin embargo, la estructura mantiene las caracter&iacute;sticas t&iacute;picas de los bosques tropicales. En cuanto a la composici&oacute;n flor&iacute;stica, adem&aacute;s de la similitud en familias y especies importantes ecol&oacute;gicamente, el resto es exclusivo para este sitio estudiado.</font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusiones </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acuerdo a las especies encontradas en este estudio, la vegetaci&oacute;n de este sitio corresponde al bosque amaz&oacute;nico de pie de monte en concordancia con trabajos realizados en Bolivia y otros pa&iacute;ses amaz&oacute;nicos (Per&uacute; y Ecuador). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existen familias y especies en com&uacute;n con los bosques de Per&uacute; y Ecuador, siendo relevante para las parcelas de Bolivia, Per&uacute; y Ecuador la especie<I>Iriartea deltoidea</I>, la cual denota su amplia distribuci&oacute;n en la regi&oacute;n amaz&oacute;nica. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La diversidad es menor a la encontrada en Ecuador e inferior al rango establecido para Per&uacute;, mostrando la tendencia de que la diversidad baja conforme aumenta la distancia a la l&iacute;nea del Ecuador. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La instalaci&oacute;n de una red de parcelas permanentes en esta formaci&oacute;n permitir&iacute;a una comparaci&oacute;n m&aacute;s objetiva de la diversidad entre Per&uacute;, Ecuador y Bolivia. </font></P >     <P   align="justify" >&nbsp;</P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Agradecimientos </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El trabajo fue apoyado econ&oacute;micamente por la Fundaci&oacute;n Nacional de Ciencias de Estados Unidos (National Science Foundation grant no. 0101775) y por el Jard&iacute;n Bot&aacute;nico de Missouri (MO) a trav&eacute;s del Fondo Taylor para investigaci&oacute;n ecol&oacute;gica. Se realiz&oacute; en una colaboraci&oacute;n entre el Herbario Nacional de Bolivia (LPB), el Real Jard&iacute;n Bot&aacute;nico de Madrid (MA) y el Jard&iacute;n Bot&aacute;nico de Missouri (MO).</font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias </b></font></P >     <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adler, D. &amp; T. J. Synott. 1992. Permanent sample plot techniques for mixed tropical forest. Tropical Forestry Papers No. 25, Oxford Forestry Institute, Oxford. 124 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065767&pid=S1605-2528200600100000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Balslev, H., J. Luteyn, B. Ollgaard &amp; L.B. Holm-Nielsen. 1987. Composition and structure of adjacent unflooded and floodplain forest in Amazonian Ecuador. Opera Botanica 92: 37&ndash;57. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De la Quintana, D. 2005. Diversidad flor&iacute;stica y estructura de una parcela permanente en un bosque amaz&oacute;nico preandino del sector del R&iacute;o Hondo, &Aacute;rea Natural de Manejo Integrado Madidi (La Paz, Bolivia). Ecolog&iacute;a en Bolivia: 40(3): 418&ndash;442. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gentry, A. H. 1988. Tree species richness of upper Amazonian forest. Proc. Natl. Sci.85: 156&ndash;159. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Moraes R., M. 2004. Flora de palmeras de Bolivia. Herbario Nacional de Bolivia, Instituto de Ecolog&iacute;a, Carrera de Biolog&iacute;a, Universidad Mayor de San Andr&eacute;s, La Paz. 262 p. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Navarro, G. &amp; M. Maldonado. 2002. Geograf&iacute;a ecol&oacute;gica de Bolivia: Vegetaci&oacute;n y Ambientes acu&aacute;ticos. Centro de Ecolog&iacute;a Sim&oacute;n I. Pati&ntilde;o &ndash; Departamento de Difusi&oacute;n. Cochabamba. 719 p. </font></P >     ]]></body>
<body><![CDATA[<!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pitman, N. 2000. A large scale inventory of two amazonian tree communities. Ph.D. Thesis. Duke University. 220 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065773&pid=S1605-2528200600100000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seidel, R. 1995. Inventario de los &aacute;rboles en tres parcelas de bosque primario en la Serran&iacute;a de Marimonos, Alto Beni. Ecolog&iacute;a en Bolivia 25: 1-35. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065774&pid=S1605-2528200600100000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Silman, M.R., A. Araujo-Murakami, D.H. Urrego, M.B. Bush &amp; H. Pariamo. 2005. Estructura de las comunidades de &aacute;rboles en el l&iacute;mite sur de la Amazon&iacute;a occidental: Manu y Madidi. Ecolog&iacute;a en Bolivia. 40(3): 443&ndash;452. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Spichiger, R., P.A. Loizeau, C. Latour &amp; G. Barriera. 1996. Tree species of a south western Amazonian forest (Jenaro Herrera, Per&uacute;). Candollea 51: 559-577.</font></P >     <P   align="justify" >&nbsp;</P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art&iacute;culo recibido en: Mayo de 2006. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Manejado por: Renate Seidel. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptado en: Agosto de 2006. </font></P >      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adler]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[Synott]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Permanent sample plot techniques for mixed tropical forest]]></article-title>
<source><![CDATA[Tropical Forestry Papers]]></source>
<year>1992</year>
<volume>25</volume>
<page-range>124</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford Forestry Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Balslev]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Luteyn]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Ollgaard]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Holm-Nielsen]]></surname>
<given-names><![CDATA[L.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Composition and structure of adjacent unflooded and floodplain forest in Amazonian Ecuador]]></article-title>
<source><![CDATA[Opera Botanica]]></source>
<year>1987</year>
<volume>92</volume>
<page-range>37-57</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De la Quintana]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Diversidad florística y estructura de una parcela permanente en un bosque amazónico preandino del sector del Río Hondo, Área Natural de Manejo Integrado Madidi (La Paz, Bolivia)]]></article-title>
<source><![CDATA[Ecología en Bolivia:]]></source>
<year>2005</year>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>418-442</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gentry]]></surname>
<given-names><![CDATA[A.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tree species richness of upper Amazonian forest]]></article-title>
<source><![CDATA[Proc. Natl. Sci.]]></source>
<year>1988</year>
<volume>85</volume>
<page-range>156-159</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moraes R.]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Flora de palmeras de Bolivia]]></source>
<year>2004</year>
<page-range>262</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Herbario Nacional de Bolivia, Instituto de Ecología, Carrera de Biología, Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Navarro]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Maldonado]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Geografía ecológica de Bolivia: Vegetación y Ambientes acuáticos]]></source>
<year>2002</year>
<page-range>719</page-range><publisher-loc><![CDATA[Cochabamba ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Ecología Simón I. Patiño - Departamento de Difusión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pitman]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[A large scale inventory of two amazonian tree communities]]></source>
<year>2000</year>
<page-range>220</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Seidel]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Inventario de los árboles en tres parcelas de bosque primario en la Serranía de Marimonos, Alto Beni]]></article-title>
<source><![CDATA[Ecología en Bolivia]]></source>
<year>1995</year>
<volume>25</volume>
<page-range>1-35</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Silman]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
<name>
<surname><![CDATA[Araujo-Murakami]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Urrego]]></surname>
<given-names><![CDATA[D.H.]]></given-names>
</name>
<name>
<surname><![CDATA[Bush]]></surname>
<given-names><![CDATA[M.B.]]></given-names>
</name>
<name>
<surname><![CDATA[Pariamo]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estructura de las comunidades de árboles en el límite sur de la Amazonía occidental: Manu y Madidi]]></article-title>
<source><![CDATA[Ecología en Bolivia.]]></source>
<year>2005</year>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>443-452</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Spichiger]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Loizeau]]></surname>
<given-names><![CDATA[P.A.]]></given-names>
</name>
<name>
<surname><![CDATA[Latour]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Barriera]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tree species of a south western Amazonian forest (Jenaro Herrera, Perú)]]></article-title>
<source><![CDATA[Candollea]]></source>
<year>1996</year>
<volume>51</volume>
<page-range>559-577</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
