<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282014000100004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Densidad y estructura poblacional de capibaras (Hydrochoerus hydrochoerus) en la parte central del Río Mamoré (Beni, Bolivia)]]></article-title>
<article-title xml:lang="en"><![CDATA[Density and population structure of capybaras (Hydrochoerus hydrochoerus) in the Central area of the Mamore River (Beni, Bolivia)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guizada-Duran]]></surname>
<given-names><![CDATA[Luis]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Aliaga-Rossel]]></surname>
<given-names><![CDATA[Enzo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Mayor de San Andrés Instituto de Ecología ]]></institution>
<addr-line><![CDATA[La Paz ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>49</volume>
<numero>1</numero>
<fpage>35</fpage>
<lpage>40</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282014000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282014000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282014000100004&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Nota</b></font></p>     <p align="right">&nbsp;</p>     <p align="center"><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Densidad y estructura poblacional de capibaras   (<i>Hydrochoerus hydrochoerus</i>) en la parte central del    R&iacute;o Mamor&eacute; (Beni, Bolivia)</font></b></p>     <p align="center">&nbsp;</p>     <p align="center"><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> Density and population structure of capybaras (<i>Hydrochoerus hydrochoerus</i>)    in the Central area of the Mamore River (Beni, Bolivia)</font></b></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Luis Guizada-Duran* &amp; Enzo Aliaga-Rossel</font></b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br />   Instituto de Ecolog&iacute;a, Universidad Mayor de San Andr&eacute;s, Casilla 10077 &ndash; Correo Central, <br />   Cota Cota calle 27, Campus Universitario, La Paz, Bolivia<br />   *Autor de correspondencia: <a href="mailto:l.guizada.duran@gmail.com">l.guizada.duran@gmail.com</a></font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p> <hr noshade="noshade" />     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Introducci&oacute;n</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La capibara (<i>Hydrochoerus hydrochoerus</i>) - familia Hydrochoridae, Rodentia: Caviomorpha (Linnaeus 1766) -es el roedor m&aacute;s grande del mundo con una distribuci&oacute;n neotropical desde Am&eacute;rica Central hasta Argentina (Emmons 1997, Moreira &amp; Macdonald 1997, Verdade &amp; Ferraz 2006). Es una especie gregaria, las manadas constan de individuos de ambos sexos y de m&uacute;ltiples edades (Ojasti 1973). Su h&aacute;bitat var&iacute;a estacionalmente, principalmente por la disponibilidad de agua, pastos y tierra seca (Alho &amp; Rondon 1987, Herrera &amp; Mcdonald 1989). El tama&ntilde;o poblacional y su disposici&oacute;n espacial dependen de la calidad del h&aacute;bitat y las presiones existentes en el &aacute;rea (Ojasti 1973, Quintana <i>et al</i>. 1994).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La especie posee un gran potencial econ&oacute;mico en Sudam&eacute;rica debido a su alta tasa de crecimiento (alcanza un peso de 45 kg a los dos a&ntilde;os de edad), a su productividad (seis cr&iacute;as/hembra/a&ntilde;o) y a la calidad de su carne y cuero (Aldana-Dominguez <i>et al</i>. 2002, Verdade &amp; Ferraz 2006). Si bien Venezuela, Per&uacute;, Surinam, Argentina y Brasil cuentan con planes de manejo y de aprovechamiento sostenible (Ojasti 1991, Bolkovic &amp; Ramadori 2006, Verdade &amp; Ferraz 2006, Maldonado-Chaparro &amp; Blumstein 2008), la especie est&aacute; sujeta a la caza ilegal, que ocasiona la reducci&oacute;n de sus poblaciones e incluso su extinci&oacute;n a nivel local (Ojasti 1991, S. Kendall 2012, com. pers.). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En Bolivia existen algunos programas de aprovechamiento de capibaras en el departamento de Cochabamba y del Beni. Sin embargo, se cuentan con muy pocos estudios ecol&oacute;gicos o de evaluaci&oacute;n de poblaciones de la especie (Gonzales 2009). Por otro lado, observaciones personales en la zona central del R&iacute;o Mamor&eacute; sugieren una disminuci&oacute;n en las subpoblaciones de esta especie en los &uacute;ltimos a&ntilde;os, por lo que una evaluaci&oacute;n del estado poblacional se hace necesaria para determinar la din&aacute;mica poblacional en el tiempo. La presente nota brinda el primer reporte de abundancia relativa de capibaras para un segmento del R&iacute;o Mamor&eacute; en Bolivia.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El estudio se realiz&oacute; en los Llanos de Mojos en el departamento del Beni (NE Bolivia, <a href="#f1">Fig. 1</a>) a lo largo de 201 km del R&iacute;o Mamor&eacute;, en las confluencias con los r&iacute;os Ibare y Apere (282526 &ndash; 8376002; 254375 - 8474981 UTM, respectivamente). Situado al suroeste de la cuenca amaz&oacute;nica, este r&iacute;o forma parte de la cuenca alta del R&iacute;o Madeira, siendo uno de los principales tributarios del Amazonas (Pouilly &amp; Beck 2004). La cuenca del R&iacute;o Mamor&eacute; (568.000 km2) representa el 66.7% de la cuenca alta del R&iacute;o Madeira y constituye el 47.7% de su caudal (Pouilly &amp; Beck 2004). El clima es tropical y el 60-80% de las precipitaciones (1.100-1.450 mm) cae entre diciembre y marzo, al mismo tiempo que ocurren las temperaturas m&aacute;ximas (34&deg;C). La temperatura promedio anual es de 25.5&deg;C.</font></p>     <p align="justify"><a name="f1" id="f1"></a></p>     <p align="center"><img src="/img/revistas/reb/v49n1/a04_figura_01.gif" width="610" height="842" /></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El muestreo se realiz&oacute; durante el periodo de aguas bajas (septiembre-octubre 2010). Para la estimaci&oacute;n poblacional se utiliz&oacute; el m&eacute;todo estandarizado de transecto paralelo a las playas de los r&iacute;os y a las orillas de bosque de galer&iacute;a, debido a que la capibara tiene mayor preferencia por ambientes acu&aacute;ticos (Campos 2009) y puede ser detectada con mayor facilidad en estos ambientes. Seg&uacute;n Aldana-Dom&iacute;nguez <i>et al</i>. (2007), esta metodolog&iacute;a es la m&aacute;s sencilla y recomendada para hacer comparaciones entre los diferentes estudios de muestreos poblacionales. Siguiendo estas recomendaciones, las poblaciones de capibaras fueron muestreadas por conteo directo (&iacute;ndices de abundancia) en 201 km a lo largo del R&iacute;o Mamor&eacute; (transecto de aguas arriba y aguas abajo) (<a href="#t1">Tabla 1</a>). </font></p>     <p align="justify"><a name="t1" id="t1"></a></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/reb/v49n1/a04_tabla_01.gif" width="647" height="270" /></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La capibara es principalmente diurna, por lo que los transectos se realizaron de d&iacute;a desde un bote a motor fuera de borda que navegaba a una velocidad constante de 15 km/h. Dos observadores situados a ambos lados del bote, contaron los animales visibles en ambas orillas del r&iacute;o principal, registrando el n&uacute;mero total de individuos agregados y el n&uacute;mero de animales pertenecientes a cada categor&iacute;a de tama&ntilde;o (adultos y cr&iacute;as); esto &uacute;ltimo con el fin de evaluar la estructura poblacional. Las categor&iacute;as de tama&ntilde;o se establecieron mediante comparaci&oacute;n visual del tama&ntilde;o de cada individuo con el de los dem&aacute;s miembros del grupo; se denomin&oacute; a los individuos de 1-1.5 m. de longitud y una altura a la cruz aproximada de 0.5 m &oacute; mayor como adultos. Los juveniles y cr&iacute;as son mucho m&aacute;s peque&ntilde;os, generalmente individuos de la misma camada tienen el mismo tama&ntilde;o y a&uacute;n buscan lactaci&oacute;n (Aldana-Dom&iacute;nguez <i>et al</i>. 2007).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El ancho de r&iacute;o fue en promedio 200 m. Toda la zona de estudio cumple con caracter&iacute;sticas descritas como preferidas por las capibaras como son los complejos formados por cuerpos de agua, vegetaci&oacute;n ribere&ntilde;a dominada por gram&iacute;neas y parches de bosque donde se esconden (Ojasti 1973, Herrera &amp; Macdonald 1989).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En total se avistaron 119 capibaras, por lo que se obtuvo una abundancia relativa de una capibara cada dos km de recorrido (0.59 ind./km). Estos resultados muestran una baja abundancia seg&uacute;n el criterio propuesto por Aldana-Dom&iacute;nguez <i>et al</i>. (2002) (densidades bajas: entre 0.3-0.6 ind./ha) y en base a comparaciones con estudios en otros pa&iacute;ses de la Amazon&iacute;a como Brasil: 1.24 ind./km (Verdade &amp; Ferraz 2001); Ecuador: 1.51 ind./km (Zapata 2001), Colombia: 0.7 ind./km (Aldana-Dom&iacute;nguez <i>et al</i>. 2002). Sin embargo, es posible que la baja densidad sea atribuible al corto periodo de tiempo de este estudio (solo &eacute;poca seca) y la evaluaci&oacute;n en un solo h&aacute;bitat, ya que la distribuci&oacute;n de las capibaras no es homog&eacute;nea espacial o temporalmente y puede mostrar variaciones por la calidad de h&aacute;bitat y por la presi&oacute;n de caza (Ojasti 1973, Aldana-Dom&iacute;nguez <i>et al</i>. 2007).</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La estructura etaria de las poblaciones estudiadas refleja una mayor proporci&oacute;n de individuos adultos (70-77%) y solo un 25-34% de cr&iacute;as (<a href="#f2">Fig. 2</a>). La baja proporci&oacute;n de cr&iacute;as ha sido reportada por diferentes autores como Aldana-Dom&iacute;nguez <i>et al</i>. (2007) para Colombia, Ojasti (1973) y Aldana-Dom&iacute;nguez <i>et al</i>. (2002) para Venezuela. Esta estructura poblacional puede deberse al r&aacute;pido crecimiento de la especie y su longevidad. Sin embargo, tambi&eacute;n podr&iacute;a atribuirse a una alta mortalidad de cr&iacute;as en la zona por la presencia de depredadores como el lagarto (Caiman yacare) y la sicuri (Eunectes spp.) (Aldana-Dom&iacute;nguez <i>et al</i>. 2002). No existen registros documentados de caza deportiva o comercial sobre esta especie en el &aacute;rea, aunque los autores observaron actividades de cacer&iacute;a por las comunidades ind&iacute;genas a lo largo del R&iacute;o Mamor&eacute;. Las comunidades ind&iacute;genas cazan capibaras para evitar posibles da&ntilde;os a cultivos de ma&iacute;z o yuca, o para utilizar su carne como carnada para la pesca de especies carro&ntilde;eras. Otra explicaci&oacute;n de la gran diferencia entre las observaciones de adultos y cr&iacute;as, puede deberse a la generalidad de la categor&iacute;a adultos que incluye juveniles, subadultos y adultos, debido a la dificultad de diferenciar entre estas categor&iacute;as con el m&eacute;todo empleado.</font></p>     <p align="justify"><a name="f2" id="f2"></a></p>     <p align="center"><img src="/img/revistas/reb/v49n1/a04_figura_02.gif" width="479" height="436" /></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En relaci&oacute;n al tama&ntilde;o de grupo, se observaron individuos solitarios hasta grupos formados por siete (<a href="#f3">Fig. 3</a>). MacDonald (1981) observ&oacute; que los grupos est&aacute;n normalmente formados por un macho dominante, dos o tres machos sumisos, hembras en menor cantidad, j&oacute;venes y cr&iacute;as. Ojasti (1973) sugiere que el tama&ntilde;o de los grupos var&iacute;a en funci&oacute;n a las fluctuaciones estacionales del agua. Los individuos tienden a concentrarse en los cuerpos de agua limitados en la &eacute;poca seca formando grupos mayores que los encontrados durante la &eacute;poca de lluvia.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f3" id="f3"></a></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/reb/v49n1/a04_figura_03.gif" width="515" height="416" /></font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Se enfatiza que &eacute;ste es el primer reporte publicado de estimaci&oacute;n poblacional para <i>H</i>. <i>hydrochoerus</i> en los Llanos de Mojos y que necesita ser ampliada para cubrir todas las estaciones. A pesar que en el Mamor&eacute; central no se tiene informaci&oacute;n cuantitativa sobre el estado de conservaci&oacute;n de la capibara, nuestros datos sugieren una posible tendencia de reducci&oacute;n de las poblaciones en la zona. El impacto de la cacer&iacute;a sobre las poblaciones de esta especie ya ha sido documentado en el Amazonas de Colombia, donde se ha tenido una dram&aacute;tica disminuci&oacute;n de las poblaciones debido a la continua caza de subsistencia (S. Kendall 2012, com.pers.). Por ello, se recomienda incrementar estudios poblacionales de la especie en el pa&iacute;s.</font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Agradecimientos</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gracias a Alison Wood y a la organizaci&oacute;n Whale and Dolphin Conservation (WDC) por el apoyo de este proyecto. Gracias a Leonardo y el suboficial motorista de la Armada Boliviana. Gracias a Carla Miranda y Daniel Salas por sus comentarios al texto. A los revisores an&oacute;nimos cuyas sugerencias mejoraron este trabajo.</font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <b>Referencias </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Alho, C.J.R. &amp; N.L. Rondon. 1987. Habitats, population densities and social structure of capibaras (<i>Hydrochaeris hydrochaeris</i>: Rodentia) in the Pantanal, Brasil. Revista Brasileira de Zoolog&iacute;a 4(2): 139-149.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Aldana-Dominguez, J., J. Forero-M., J. Betancur &amp; J. Cavelier. 2002. Din&aacute;mica y estructura de la poblaci&oacute;n de chig&uuml;iros (<i>Hydrochaeris hydrochaeris</i>: Rodentia: Hydrochaeridae) de Ca&ntilde;o Lim&oacute;n, Arauca, Colombia. Caldasia 24(2):445-458.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Aldana-Dom&iacute;nguez, J., M.I. Vieira-Mu&ntilde;oz &amp; D.C. &Aacute;ngel-Escobar. 2007. Estudios sobre la ecolog&iacute;a del chig&uuml;iro (<i>Hydrochoerus hydrochaeris</i>), enfocados a su manejo y uso sostenible en Colombia. Instituto Alexander von Humboldt, Bogot&aacute; D.C. 188 p.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Bolkovic, M. L. &amp; D. Ramadori. 2006. Manejo de fauna silvestre en la Argentina. Programas de uso sustentable. Direcci&oacute;n de Fauna Silvestre, Secretar&iacute;a de Ambiente y Desarrollo Sustentable, Buenos-Aires. 168 p.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Campos, J.M. 2009.Landscape ecology of the capybara (<i>Hydrochoerus hydrochaeris</i>) in the Chaco region of Paraguay. Tesis doctoral, Universidad de Kansas, Lawrence. 128 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=080505&pid=S1605-2528201400010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Emmons, H.L. 1997. Neotropical rainforest mammals. The University of Chicago, Chicago. 292 p.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gonzales, M. 2009. Informe t&eacute;cnico -Plan de manejo de capibara (<i>Hydrochaeris hydrochaeris</i>) del Municipio de San Javier del Departamento del Beni (Bolivia). C&aacute;mara Andina de Fomento (CAF) y Fundaci&oacute;n Amigos de la Naturaleza (FAN), Trinidad. 411 p.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Herrera, E &amp; D. Macdonald. 1989. Resource utilization and territoriality in group-living capybaras (<i>Hydrochoerus hydrochaeris</i>). Journal of Animal Ecology 58: 667-679.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> MacDonald, D.W. 1981. Dwindling resources and the social behaviour of capybara, (<i>Hydrochoerus hydrochaeris</i>) (Mammalia). Journal of Zoological of London 194: 371-391.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Maldonado-Chaparro, A. &amp; D. Blumstein.2008. Management implications of capybara (Hydrochoerus hydrochaeris) social behavior. Biological Conservation 141: 1945-1952.</font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Moreira, J.R. &amp; D.W. Macdonald.1997. T&eacute;cnicas de manejo de capivaras e outros grandes roedores na Amazonia, pp. 186-213. En: C. Valladares-Padua, R.E. Bodmer &amp; L. Cullen Jr. (eds.) Manejo e Conserva&ccedil;ao de Vida Silvestre no Brasil. Sociedade Civil Mamirau&aacute;, Bel&eacute;m. 285 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=080511&pid=S1605-2528201400010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ojasti, J. 1973. Estudio biol&oacute;gico del chig&uuml;ire o capibara. Fondo Nacional de Investigaci&oacute;n Agropecuarias, Caracas. 275 p.</font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ojasti, J. 1991. Human explotation of capibara, pp. 236-252. En: Robinson,J.G. &amp; K.H. Redford (eds.) Neotropical Wildlife Use and Conservation. The University of Chicago Press. Chicago. 520 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=080513&pid=S1605-2528201400010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Pouilly, M. &amp; S. Beck. 2004. Geograf&iacute;a general. 15-26 pp. En: Pouilly, M., S. G. Beck, M. Moraes R. &amp; C. Iba&ntilde;ez (eds.) Diversidad Biol&oacute;gica en la Llanura de Inundaci&oacute;n del R&iacute;o Mamor&eacute;. Importancia Ecol&oacute;gica de la Din&aacute;mica Fluvial. Centro de Ecolog&iacute;a Sim&oacute;n I. Pati&ntilde;o, Santa Cruz.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=080514&pid=S1605-2528201400010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Quintana, R.D., S. Monge &amp; A. I. Malv&aacute;rez.1994. Feeding habits of capybara (<i>Hydrochaeris hydrochaeris</i>) in a afforestation areas of the Lower Delta of the Paran&aacute; River, Argentina. Mammalia 58(4): 569-580.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Verdade, L.M. &amp; K.M.P.M Ferraz. 2001. Capybaras (<i>Hydrochoerus hydrochaeris</i>) on an anthropogenic habitat in southeastern Brazil. Vida Silvestre Neotropical 10(1-2): 43-49.</font></p>     <p align="justify">&nbsp;</p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art&iacute;culo recibido en: Septiembre de 2013. <br />   Aceptado en: Diciembre de 2013.</font></p>     <p align="justify">&nbsp;</p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alho]]></surname>
<given-names><![CDATA[C.J.R.]]></given-names>
</name>
<name>
<surname><![CDATA[Rondon]]></surname>
<given-names><![CDATA[N.L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Habitats, population densities and social structure of capibaras (Hydrochaeris hydrochaeris: Rodentia) in the Pantanal, Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Zoología]]></source>
<year>1987</year>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>139-149</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aldana-Dominguez]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Forero-M.]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Betancur]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Cavelier]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Dinámica y estructura de la población de chigüiros (Hydrochaeris hydrochaeris: Rodentia: Hydrochaeridae) de Caño Limón, Arauca: Colombia]]></article-title>
<source><![CDATA[Caldasia]]></source>
<year>2002</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>445-458</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aldana-Domínguez]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Vieira-Muñoz]]></surname>
<given-names><![CDATA[M.I.]]></given-names>
</name>
<name>
<surname><![CDATA[Ángel-Escobar]]></surname>
<given-names><![CDATA[D.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudios sobre la ecología del chigüiro (Hydrochoerus hydrochaeris), enfocados a su manejo y uso sostenible en Colombia]]></source>
<year>2007</year>
<page-range>188</page-range><publisher-loc><![CDATA[Bogotá^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Instituto Alexander von Humboldt]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bolkovic]]></surname>
<given-names><![CDATA[M.L.]]></given-names>
</name>
<name>
<surname><![CDATA[Ramadori]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manejo de fauna silvestre en la Argentina. Programas de uso sustentable]]></source>
<year>2006</year>
<page-range>168</page-range><publisher-loc><![CDATA[Buenos-Aires ]]></publisher-loc>
<publisher-name><![CDATA[Dirección de Fauna Silvestre, Secretaría de Ambiente y Desarrollo Sustentable]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Landscape ecology of the capybara (Hydrochoerus hydrochaeris) in the Chaco region of Paraguay]]></source>
<year>2009</year>
<page-range>128</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Emmons]]></surname>
<given-names><![CDATA[H.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Neotropical rainforest mammals]]></source>
<year>1997</year>
<page-range>292</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gonzales]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Informe técnico-Plan de manejo de capibara (Hydrochaeris hydrochaeris) del Municipio de San Javier del Departamento del Beni (Bolivia)]]></source>
<year>2009</year>
<page-range>411</page-range><publisher-loc><![CDATA[Trinidad ]]></publisher-loc>
<publisher-name><![CDATA[Cámara Andina de Fomento (CAF) y Fundación Amigos de la Naturaleza (FAN)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Herrera]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Macdonald]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Resource utilization and territoriality in group-living capybaras (Hydrochoerus hydrochaeris)]]></article-title>
<source><![CDATA[Journal of Animal Ecology]]></source>
<year>1989</year>
<numero>58</numero>
<issue>58</issue>
<page-range>667-679</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MacDonald]]></surname>
<given-names><![CDATA[D.W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dwindling resources and the social behaviour of capybara, (Hydrochoerus hydrochaeris) (Mammalia)]]></article-title>
<source><![CDATA[Journal of Zoological of London]]></source>
<year>1981</year>
<numero>194</numero>
<issue>194</issue>
<page-range>371-391</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maldonado-Chaparro]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Blumstein]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Management implications of capybara (Hydrochoerus hydrochaeris) social behavior]]></article-title>
<source><![CDATA[Biological Conservation]]></source>
<year>2008</year>
<numero>141</numero>
<issue>141</issue>
<page-range>1945-1952</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moreira]]></surname>
<given-names><![CDATA[J.R.]]></given-names>
</name>
<name>
<surname><![CDATA[Macdonald]]></surname>
<given-names><![CDATA[D.W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Técnicas de manejo de capivaras e outros grandes roedores na Amazonia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Valladares-Padua]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Bodmer]]></surname>
<given-names><![CDATA[R.E.]]></given-names>
</name>
<name>
<surname><![CDATA[Cullen Jr.]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manejo e Conservaçao de Vida Silvestre no Brasil]]></source>
<year>1997</year>
<page-range>186-213</page-range><page-range>285</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Sociedade Civil Mamirauá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ojasti]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudio biológico del chigüire o capibara]]></source>
<year>1973</year>
<page-range>275</page-range><publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Fondo Nacional de Investigación Agropecuarias]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ojasti]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Human explotation of capibara]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Robinson]]></surname>
<given-names><![CDATA[J.G.]]></given-names>
</name>
<name>
<surname><![CDATA[Redford]]></surname>
<given-names><![CDATA[K.H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Neotropical Wildlife Use and Conservation]]></source>
<year>1991</year>
<page-range>236-252</page-range><page-range>520</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pouilly]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Geografía general]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pouilly]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.G.]]></given-names>
</name>
<name>
<surname><![CDATA[Moraes R.]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Ibañez]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Diversidad Biológica en la Llanura de Inundación del Río Mamoré. Importancia Ecológica de la Dinámica Fluvial]]></source>
<year>2004</year>
<page-range>15-26</page-range><publisher-loc><![CDATA[Santa Cruz ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Ecología Simón I. Patiño]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Quintana]]></surname>
<given-names><![CDATA[R.D.]]></given-names>
</name>
<name>
<surname><![CDATA[Monge]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Malvárez]]></surname>
<given-names><![CDATA[A.I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Feeding habits of capybara (Hydrochaeris hydrochaeris) in a afforestation areas of the Lower Delta of the Paraná River, Argentina]]></article-title>
<source><![CDATA[Mammalia 58 (]]></source>
<year>1994</year>
<numero>4)</numero>
<issue>4)</issue>
<page-range>569-580</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Verdade]]></surname>
<given-names><![CDATA[L.M.]]></given-names>
</name>
<name>
<surname><![CDATA[Ferraz]]></surname>
<given-names><![CDATA[K.M.P.M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Capybaras (Hydrochoerus hydrochaeris) on an anthropogenic habitat in southeastern Brazil]]></article-title>
<source><![CDATA[Vida Silvestre Neotropical]]></source>
<year>2001</year>
<volume>10</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>43-49</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
