<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282006001000002</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Tipos de bosque, diversidad y composición florística en la Amazonia sudoeste de Bolivia]]></article-title>
<article-title xml:lang="en"><![CDATA[Forest types, diversity and floristic composition in the southwestern amazon of Bolivia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mostacedo]]></surname>
<given-names><![CDATA[Bonifacio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Balcazar]]></surname>
<given-names><![CDATA[Julio]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[Juan Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Boliviano de Investigación Forestal (IBIF)  ]]></institution>
<addr-line><![CDATA[Santa Cruz ]]></addr-line>
<country>Bolivia</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Museo de Historia Natural Noel Kempff Mercado  ]]></institution>
<addr-line><![CDATA[Santa Cruz ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>41</volume>
<numero>2</numero>
<fpage>99</fpage>
<lpage>116</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282006001000002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282006001000002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282006001000002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[La Amazonía sudoeste es una de las áreas poco estudiadas. La diversidad de tipos de bosque y especies y su composición florística es poco conocida en la Amazonia boliviana. El objetivo de este estudio fue definir los principales tipos de bosque basados en su composición florística y abundancia de las especies, además de comparar con otros sitios circundantes. Para ello se muestrearon 30 parcelas de 1 ha en el departamento de Pando, Bolivia, donde se cuantificaron especies, número de individuos, diámetro, altura de árboles, posición de copa e infestación de lianas o bejucos, para árboles &#8805; 10 cm de diámetro. También se tomaron variables ambientales tales como fisiografía, drenaje, pendiente, tipo de suelo y profundidad de suelo. En base a los análisis de componentes principales se agruparon cinco tipos de bosque: bosque alto de tierra firme, bosque alto del Escudo Precámbrico, isla de bosque, bosque de várzea y bosque de igapó. El bosque alto de tierra firme está en la mayor superficie de toda el área de muestreo, además que tiene una amplia variación florística. La mayoría de los bosques tuvo alrededor de 40 familias, excepto el bosque de igapo (26). Las Moraceae, Palmae y Leguminosae fueron las familias más abundantes en casi todos los tipos de bosque. El bosque alto de tierra firme (101) y del Escudo Precámbrico (113) fueron los sitios con mayor riqueza florística. Mayores índices de diversidad fueron obtenidos en las islas de bosque y bosques de tierra firme. La abundancia de individuos fue similar entre los tipos de bosque (promedio =593). Este estudio demuestra la alta riqueza de especies que tienen algunos tipos de bosque todavía poco fragmentados, los cuales deberían ser considerados para su conservación y manejo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The forest types, species richness, and floristic composition of the southwestern Amazon are poorly known. The objective of this study was to define the main forest types based on floristic composition and species abundance, and to compare these characteristics with surrounding areas. We sampled 30 1 ha plots in the department of Pando, Bolivia by identifying species, and quantifying the number of individuals, tree height, crown position, and liana infestation for trees &#8805; 10 cm diameter. We also measured environmental variables including fisiography, slope, drainage, soil type and soil deepth. Based on principal component analyses we defined five forest types: terra firme high forest, precambrian shield tall forest, forest island, igapo forest, and varzea forest. The terra firme tall forest covered the majority of the area we sampled (~60%) and was extremely variable. Most of the forest types contained around 40 plant families, except the igapo forest (26). Moraceae, Palmae, and Leguminosae were the most abundant families in almost all forest types. The terra firme high forest (101) and precambrian shield tall forest (113) had the greatest species richness. An island of forest and terra firme forest had the greater diversity index. Individual abundance was similar between forest types (average = 593 individuals). This study shows the high species richness of some forest types that still remain unfragmented. The uniqueness of these forest types should be recognized and targeted for conservation and management.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Bosques amazónicos]]></kwd>
<kwd lng="es"><![CDATA[Bolivia]]></kwd>
<kwd lng="es"><![CDATA[Pando]]></kwd>
<kwd lng="es"><![CDATA[composición florística]]></kwd>
<kwd lng="es"><![CDATA[riqueza de árboles]]></kwd>
<kwd lng="en"><![CDATA[Amazonian forests]]></kwd>
<kwd lng="en"><![CDATA[Bolivia]]></kwd>
<kwd lng="en"><![CDATA[Pando]]></kwd>
<kwd lng="en"><![CDATA[floristic composition]]></kwd>
<kwd lng="en"><![CDATA[tree richness]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Art&iacute;culo</b></font></P >     <P   >&nbsp;</P >     <P align="center"   ><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Tipos de bosque, diversidad y composici&oacute;n flor&iacute;stica en la    Amazonia sudoeste de Bolivia</b></font></P >     <P align="center"   >&nbsp;</P >     <P align="center"   ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Forest types, diversity and floristic composition in the southwestern amazon of Bolivia </b></font></P >     <P align="center"   >&nbsp;</P >     <P align="center"   >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bonifacio Mostacedo<Sup>1</Sup>, Julio Balcazar<Sup>2 </Sup>&amp; Juan Carlos Montero<Sup>2 </Sup></b></font></P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><Sup>1</Sup> Instituto Boliviano de Investigaci&oacute;n Forestal (IBIF), Avenida 2 de Agosto esquina 4to. Anillo</B>,    Casilla # 6204, Santa Cruz, Bolivia, email: <a href="mailto:bmostacedo@ibifbolivia.org.bo">bmostacedo@ibifbolivia.org.bo</a>, autor de correspondencia    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><Sup>2</Sup> Museo de Historia Natural Noel Kempff Mercado, Avenida Irala # 565, Casilla # 2489,    Santa Cruz, Bolivia</font></P >     ]]></body>
<body><![CDATA[<P align="center"   >&nbsp;</P >     <P align="center"   >&nbsp;</P > <hr noshade> <H4   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resumen </font></H4 >    <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>La Amazon&iacute;a sudoeste es una de las &aacute;reas poco estudiadas. La diversidad de tipos de bosque y especies y su composici&oacute;n flor&iacute;stica es poco conocida en la Amazonia boliviana. El objetivo de este estudio fue definir los principales tipos de bosque basados en su composici&oacute;n flor&iacute;stica y abundancia de las especies, adem&aacute;s de comparar con otros sitios circundantes. Para ello se muestrearon 30 parcelas de 1 ha en el departamento de Pando, Bolivia, donde se cuantificaron especies, n&uacute;mero de individuos, di&aacute;metro, altura de &aacute;rboles, posici&oacute;n de copa e infestaci&oacute;n de lianas o bejucos, para &aacute;rboles &ge; 10 cm de di&aacute;metro. Tambi&eacute;n se tomaron variables ambientales tales como fisiograf&iacute;a, drenaje, pendiente, tipo de suelo y profundidad de suelo. En base a los an&aacute;lisis de componentes principales se agruparon cinco tipos de bosque: bosque alto de tierra firme, bosque alto del Escudo Prec&aacute;mbrico, isla de bosque, bosque de v&aacute;rzea y bosque de igap&oacute;. El bosque alto de tierra firme est&aacute; en la mayor superficie de toda el &aacute;rea de muestreo, adem&aacute;s que tiene una amplia variaci&oacute;n flor&iacute;stica. La mayor&iacute;a de los bosques tuvo alrededor de 40 familias, excepto el bosque de igapo (26). Las Moraceae, Palmae y Leguminosae fueron las familias m&aacute;s abundantes en casi todos los tipos de bosque. El bosque alto de tierra firme (101) y del Escudo Prec&aacute;mbrico (113) fueron los sitios con mayor riqueza flor&iacute;stica. Mayores &iacute;ndices de diversidad fueron obtenidos en las islas de bosque y bosques de tierra firme. La abundancia de individuos fue similar entre los tipos de bosque (promedio =593). Este estudio demuestra la alta riqueza de especies que tienen algunos tipos de bosque todav&iacute;a poco fragmentados, los cuales deber&iacute;an ser considerados para su conservaci&oacute;n y manejo. </font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palabras clave</B>: Bosques amaz&oacute;nicos, Bolivia, Pando, composici&oacute;n flor&iacute;stica, riqueza de &aacute;rboles. </font></P > <hr noshade> <H4   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Abstract </font></H4 >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>The forest types, species richness, and floristic composition of the southwestern Amazon are poorly known. The objective of this study was to define the main forest types based on floristic composition and species abundance, and to compare these characteristics with surrounding areas. We sampled 30 1 ha plots in the department of Pando, Bolivia by identifying species, and quantifying the number of individuals, tree height, crown position, and liana infestation for trees &ge; 10 cm diameter. We also measured environmental variables including fisiography, slope, drainage, soil type and soil deepth. Based on principal component analyses we defined five forest types: terra firme high forest, precambrian shield tall forest, forest island, igapo forest, and varzea forest. The terra firme tall forest covered the majority of the area we sampled (~60%) and was extremely variable. Most of the forest types contained around 40 plant families, except the igapo forest (26). Moraceae, Palmae, and Leguminosae were the most abundant families in almost all forest types. The terra firme high forest (101) and precambrian shield tall forest (113) had the greatest species richness. An island of forest and terra firme forest had the greater diversity index. Individual abundance was similar between forest types (average = 593 individuals). This study shows the high species richness of some forest types that still remain unfragmented. The uniqueness of these forest types should be recognized and targeted for conservation and management. </font></P >     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Key words</B>: Amazonian forests, Bolivia, Pando, floristic composition, tree richness. </font></P > <hr noshade>     <P   >&nbsp;</P >     <P   >&nbsp;</P >     <P align="center"   ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>La cuenca amaz&oacute;nica cubre un &aacute;rea aproximada de 6.300.000 km<Sup>2 </Sup>en Sudam&eacute;rica. En esta cuenca se encuentran los bosques amaz&oacute;nicos que se caracterizan por su alta diversidad de organismos. Los &aacute;rboles son el grupo de plantas m&aacute;s estudiado y su diversidad por unidad de &aacute;rea var&iacute;a seg&uacute;n la ubicaci&oacute;n geogr&aacute;fica y la influencia de variables ambientales, latitudinales y altitudinales (Gentry 1988). Pero esta variaci&oacute;n en diversidad no solo es en n&uacute;mero de especies, sino tambi&eacute;n en tipos de bosques. </font></P >    ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La regi&oacute;n amaz&oacute;nica se extiende hasta la parte centro-norte de Bolivia, lo cual representa el 25% de toda la superficie del pa&iacute;s. Sin embargo, existen pocos estudios flor&iacute;sticos cuantitativos de estos bosques. Tambi&eacute;n se han reportado pocos estudios comparativos sobre su diversidad y composici&oacute;n flor&iacute;stica, excepto algunos realizados en la regi&oacute;n del Madidi (Smith &amp; Killeen 1998, Wittmann et al. 2006). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En base a informaci&oacute;n obtenida en 30 parcelas de 1-ha, este estudio propone una clasificaci&oacute;n de los tipos de bosque en la regi&oacute;n sudoeste de la Amazon&iacute;a, de acuerdo a las diferencias y similitudes en la composici&oacute;n flor&iacute;stica de &aacute;rboles. Asimismo, se hace una comparaci&oacute;n con los tipos de bosque circundantes al &aacute;rea de estudio y una caracterizaci&oacute;n de la diversidad de especies, abundancia y composici&oacute;n de cada tipo de bosque definido en este estudio. </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>M&eacute;todos</b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>&Aacute;rea de estudio </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>El estudio se realiz&oacute; en el norte de Bolivia, departamento de Pando (63.827 km<Sup>2</Sup>, <a href="#f1">Figura 1</a>). La altitud var&iacute;a entre 95 y 280 m. El clima de Pando se define como un clima tropical h&uacute;medo y c&aacute;lido (ZONISIG 1997). La precipitaci&oacute;n var&iacute;a entre 1.700 a 2.000 mm al a&ntilde;o, siendo m&aacute;s h&uacute;medo en el sector oeste del departamento. Las temperaturas promedio oscilan entre 25 a 26 &ordm;C. El per&iacute;odo seco es de tres meses en el sector oeste y de cinco en el este del departamento; usualmente ocurre en los meses de mayo a octubre. Los meses m&aacute;s c&aacute;lidos son octubre y noviembre que alcanzan los 28AC en promedio, mientras que julio es el mes m&aacute;s fr&iacute;o con 10&ordm;C. </font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f1"></a><img src="/img/revistas/reb/v41n2/figura_a02_1.gif" width="510" height="543"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El departamento de Pando tiene un relieve de colinas, planicies y llanuras aluviales (ZONISIG 1997). La topograf&iacute;a es generalmente plana, aunque algunas colinas tienen hasta 60% de pendiente y es el resultado de los fen&oacute;menos geol&oacute;gicos del Escudo Prec&aacute;mbrico y la Cordillera de los Andes (Ayres 1995). Los suelos son originados por materiales provenientes de los glaciares de los Andes durante el Holoceno (Lara 1995). Los suelos son pobres en nutrientes (oxisoles) en el sector oeste de Pando (Navarro &amp; Maldonado 2002), en cambio en las planicies bajas del sector este y Escudo Prec&aacute;mbrico los suelos son acrisoles. Las llanuras aluviales pr&oacute;ximas a r&iacute;os que transportan sedimentos de los Andes son m&aacute;s j&oacute;venes y f&eacute;rtiles, denominados fluvisoles (o entisoles) y cambisoles (Navarro &amp; Maldonado 2002). En las colinas de la regi&oacute;n central norte y terrazas altas del R&iacute;o Madre de Dios los suelos son francos. Estos suelos se clasifican como lixisoles (o ultisoles) (ZONISIG 1997). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las caracter&iacute;sticas del suelo y cubierta vegetal de cada cuenca colectora hacen que los r&iacute;os presenten diferentes niveles de arrastre y composici&oacute;n de sedimentos lo que define las propiedades f&iacute;sico-qu&iacute;micas de sus aguas (ZONISIG 1997). De acuerdo a su arrastre de sedimentos hay r&iacute;os de aguas blancas y negras. Los primeros tienen alta sedimentaci&oacute;n y generalmente son ricos en nutrientes. La inundaci&oacute;n temporal y peri&oacute;dica por estos r&iacute;os hace que se formen los bosques de v&aacute;rzea, que generalmente se forman en las orillas de los r&iacute;os de aguas blancas (Witmann et al. 2006). Los segundos son r&iacute;os m&aacute;s calmos y tienen baja sedimentaci&oacute;n, pero con materia org&aacute;nica y humus disuelto. Tambi&eacute;n por el proceso de inundaci&oacute;n peri&oacute;dica de &aacute;reas circundante se forman los bosques de igap&oacute; (Ayres 1995). La terminolog&iacute;a de v&aacute;rzea e igap&oacute; utilizada en este manuscrito es la misma utilizada para los bosques amaz&oacute;nicos del Brasil con estas caracter&iacute;sticas. </font></P >     <P   align="justify" >&nbsp;</P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Dise&ntilde;o de muestreo y toma de datos </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>Este estudio se realiz&oacute; en los a&ntilde;os 2000 y 2001. Las &aacute;reas de muestreo se seleccionaron utilizando un mapa de vegetaci&oacute;n (Escala 1:2.000.000 (ZONISIG 1997) e im&aacute;genes satelitales actualizadas Land Sat. El acceso a los puntos de muestreo fue otro criterio utilizado. Se seleccionaron 30 puntos de muestreo distribuidos en todo el departamento de Pando (<a href="#f1">Figura 1</a>). En cada punto se estudi&oacute; la vegetaci&oacute;n en transectos de 1.000 x 10 m (1-ha), los cuales estuvieron subdivididos en subtransectos contiguos de 100 x 10 m. En lugares con colinas o con diferencias de pendiente, los subtransectos se distribuyeron en todos los tipos de microh&aacute;bitats. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cada transecto se midieron, colectaron e identificaron todos los &aacute;rboles con di&aacute;metro a la altura del pecho (DAP) mayor a 10 cm. Para cada individuo se registr&oacute; el DAP, altura total del tronco, posici&oacute;n de la copa (con los siguientes valores: 1 copa emergente, 2 plena iluminaci&oacute;n superior, 3 alguna iluminaci&oacute;n superior, 4 alguna luz lateral y 5 ausencia de luz) e infestaci&oacute;n de lianas o bejucos (con valores de presencia de lianas: 1 libre de lianas, 2 presencia de lianas &uacute;nicamente en el fuste, 3 presencia leve en fuste y copa, 4 presencia completa en fuste y copa). En cada punto de muestreo tambi&eacute;n se tomaron datos sobre drenaje, pendiente, tipo y profundidad de suelo. Se colectaron espec&iacute;menes de plantas de aquellas especies con identificaci&oacute;n dudosa, las cuales de identificaron en el Herbario del Oriente Boliviano (USZ) y el Herbario Nacional de Bolivia (LPB). </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>An&aacute;lisis de datos </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>Las definiciones preliminares de tipos de bosque se hicieron con dos tipos de an&aacute;lisis de ordenaci&oacute;n basado en la composici&oacute;n de especies y su abundancia. El primero fue el an&aacute;lisis de correspondencia can&oacute;nica (CCA en ingl&eacute;s) utilizado para determinar el efecto de variables f&iacute;sico-bi&oacute;ticas en la composici&oacute;n de especies de los 30 sitios de muestreo (ter Braak 1987). Las variables f&iacute;sicas consideradas fueron: drenaje, pendiente, tipo de suelo y profundidad del suelo. En tanto las variables bi&oacute;ticas consideradas en el an&aacute;lisis fueron: &aacute;rea basal, altura de &aacute;rbol, calidad de fuste, posici&oacute;n de copa y presencia de lianas. El segundo fue el an&aacute;lisis de componentes principales (PCA en ingl&eacute;s) para determinar los diferentes tipos de bosque seg&uacute;n su composici&oacute;n flor&iacute;stica y abundancia en cada sitio de muestreo. Tambi&eacute;n se hizo un an&aacute;lisis de conglomerados (<I>cluster analysis</I>) para comparar los sitios muestreados con las &aacute;reas circundantes (ter Braak 1987). Se incluy&oacute; los sin&oacute;nimos de nombres cient&iacute;ficos utilizados en otros estudios. Las parcelas de otros estudios circundantes ten&iacute;an la misma superficie de muestreo, aunque no necesariamente la misma forma de muestreo. Los valores de <I>eigenvalue </I>del eje 1 del an&aacute;lisis de PCA fueron estandarizados y localizados en un mapa. Para el an&aacute;lisis de componentes principales se utilizaron los programas PC-ORD, versi&oacute;n 4.2 (McCune &amp; Mefford 1999) y ARCGIS 8.0. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Despu&eacute;s de la clasificaci&oacute;n de los tipos de bosque del departamento de Pando, se analiz&oacute; la riqueza y abundancia para cada tipo de bosque. Para evaluar la diversidad de especies en cada bosque se hicieron gr&aacute;ficas de rango de especies vs. abundancia de individuos (Feinsinger 2001). Adem&aacute;s se calcularon &iacute;ndices de diversidad de Shannon (Magurran 1988). Luego se sacaron promedios y error est&aacute;ndar de los &iacute;ndices de diversidad para los diferentes tipos de bosques y fueron comparados con un an&aacute;lisis de varianza de una v&iacute;a. Finalmente, se obtuvieron porcentajes de especies raras para cada tipo de bosque. Las especies raras consideradas tuvieron abundancias relativas menores al 5%. </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Resultados </b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Tipos de bosque y efecto de variables ambientales y bi&oacute;ticas </b></font></P >     ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se determinaron cinco tipos de bosque (<a href="#f2">Figura 2 </a>y <a href="#f4">4</a>). El 53% de las parcelas muestreadas fue clasificado como bosque de tierra firme (BTF), principalmente en la parte oeste y central de Pando. En la zona este del departamento se encontr&oacute; el denominado bosque del Escudo Prec&aacute;mbrico (BEP), el cual se encontr&oacute; en un 23% del total de la superficie muestreada. Una parcela (3.3%) fue situada en vegetaci&oacute;n de transici&oacute;n entre el bosque alto de tierra firme y del cerrado, denominada isla de bosque y chaparral (IBC). El 20 % del total de las parcelas fue muestreado en bosques con influencia de r&iacute;os, de los cuales la mitad de las parcelas fue en bosques de igap&oacute; (BIG) el resto en bosques de v&aacute;rzea (BVA).</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f2"></a><img src="/img/revistas/reb/v41n2/figura_a02_2.gif" width="579" height="383"></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f4"></a><img src="/img/revistas/reb/v41n2/figura_a02_4.gif" width="575" height="430"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De las nueve variables ambientales y bi&oacute;ticas tomadas en cuenta en el an&aacute;lisis de CCA, cinco fueron las que tuvieron mayor relaci&oacute;n para explicar las diferencias en composici&oacute;n flor&iacute;stica en diferentes sitios (<a href="#f3">Figura 3</a>). </font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f3"></a><img src="/img/revistas/reb/v41n2/figura_a02_3.gif" width="574" height="366"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentro de las variables ambientales, las m&aacute;s importantes fueron el drenaje y fisiograf&iacute;a, mientras que entre las bi&oacute;ticas fueron la calidad de fuste y di&aacute;metro de los &aacute;rboles (<a href="#f3">Figura 3</a>, <a href="#t1">Tabla 1</a>). El porcentaje total de explicaci&oacute;n del an&aacute;lisis de CCA con tres componentes principales fue de 25%, del cual el eje 1 explic&oacute; el 12%.</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t1"></a><img src="/img/revistas/reb/v41n2/tabla_a02_1.gif" width="574" height="296"></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Abundancia y diversidad en los diferentes tipos de bosque </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La abundancia promedio para &aacute;rboles mayores a 10 cm DAP oscil&oacute; entre 544 y 627 individuos/ ha y no difiri&oacute; seg&uacute;n los tipos de bosque (<I>F</I>=0, 26; <I>P</I>=0.89) (<a href="#t2">Tabla 2</a>). Sin embargo, hubo una tendencia de los bosques de v&aacute;rzea a presentar mayor n&uacute;mero de individuos, aunque se present&oacute; mayor variaci&oacute;n entre parcelas (<a href="#f5">Figura 5</a>). La abundancia en las parcelas de bosque de tierra firme fue muy similar, mientras que en el bosque del Escudo Prec&aacute;mbrico y bosques de v&aacute;rzea tuvieron mayor variaci&oacute;n en n&uacute;mero de individuos (<a href="#t2">Tabla 2</a>). </font></P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t2"></a><img src="/img/revistas/reb/v41n2/tabla_a02_2.gif" width="583" height="441"></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f5"></a><img src="/img/revistas/reb/v41n2/figura_a02_5.gif" width="577" height="590"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En total se encontraron 70 familias de &aacute;rboles con un n&uacute;mero promedio entre 26 y 45 familias, que variaron seg&uacute;n los tipos de bosque (<I>F</I>=16.02; <I>P</I>=0.0001; <a href="#t2">Tabla 2</a>). La mayor&iacute;a de los tipos de bosque present&oacute; una riqueza de familias similar, excepto la del bosque de igap&oacute; que tuvo un menor n&uacute;mero de familias. Entre las parcelas del bosque de igap&oacute; tuvieron tambi&eacute;n mayor variaci&oacute;n en el n&uacute;mero de familias. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En las 30 ha muestreadas se encontraron 655 especies. El n&uacute;mero promedio de especies vari&oacute; con el tipo de bosque entre 52 y 122 especies/ha (<I>F</I>=12.7; <I>P</I>=0.0001; <a href="#t2">Tabla 2</a>). La mayor variaci&oacute;n entre parcelas de un mismo tipo de bosque fue en bosques de tierra firme y bosque del Escudo Prec&aacute;mbrico (<a href="#f2">Figura 2</a>, <a href="#t2">Tabla 2</a>). Los bosques de tierra firme, bosques del Escudo Prec&aacute;mbrico y la isla de bosque y chaparral son los que tuvieron mayor riqueza en comparaci&oacute;n a los bosques ribere&ntilde;os. De los dos tipos de bosques ribere&ntilde;os, el bosque de igap&oacute; present&oacute; menor riqueza de especies. Al analizar los &iacute;ndices de diversidad de Shannon se pudo ver las &aacute;reas denominadas como isla de bosque y chaparral tuvieron mayor &iacute;ndice de diversidad, seguido por los bosques altos de tierra firme (F=10.8, P=0.0001, <a href="#f6">Figura 6</a>). Tambien se pudo determinar que los bosques de Rondonia (Brasil) tienen mayores indices de diversidad (F=18.1, P=0.0001, <a href="#f6">Figura 6</a>). </font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f6"></a><img src="/img/revistas/reb/v41n2/figura_a02_6.gif" width="569" height="468"></font></P >     <P   align="center" >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Composici&oacute;n flor&iacute;stica</b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La composici&oacute;n flor&iacute;stica vari&oacute; tanto en las familias como en especies. Dentro de las familias, las Moraceae y Arecaceae fueron las m&aacute;s abundantes en la mayor&iacute;a de los tipos de bosque (<a href="#f7">Figura 7</a>). Sin embargo, en los bosques altos de tierra firme y del Escudo Prec&aacute;mbrico la familia Burseraceae y Caesalpiniaceae fueron tambi&eacute;n dominantes (<a href="#f7">Figura 7</a>). En la isla de bosque y chaparral la familia Lythraceae fue otra de las dominantes. En los bosques de igap&oacute; las familias Lecythidaceae y Melastomataceae fueron tambi&eacute;n dominantes, mientras que Sapotaceae fue en el bosque de v&aacute;rzea.</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f7"></a><img src="/img/revistas/reb/v41n2/figura_a02_7.gif" width="570" height="552"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto a las especies m&aacute;s comunes <I>Pseudolmedia laevis</I>, <I>Tetragastris altissima</I> y <I>Brosimum lactescens </I>fueron las m&aacute;s abundantes en toda la muestra (<a href="#t3">Tabla 3</a>). Las primeras dos especies fueron tambi&eacute;n las m&aacute;s abundantes en el bosque de tierra firme, aunque <I>T. altissima </I>lo fue de igual manera en el bosque del Escudo Prec&aacute;mbrico. En la isla de bosque y chaparral, <I>Physocalymna scaberrimum </I>y <I>Phenakospermum guyanense </I>fueron las m&aacute;s abundantes. En el bosque de igap&oacute; y en v&aacute;rzea la especie m&aacute;s abundante fue <I>Brosimum lactescens</I>, aunque en el igap&oacute; dos especies de <I>Eschweilera </I>llegaron a ser importantes por su abundancia. En el bosque de v&aacute;rzea otras especies abundantes fueron <I>Theobroma cacao </I>y una especie de <I>Trichilia</I>. </font></P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="t3"></a><img src="/img/revistas/reb/v41n2/tabla_a02_3.gif" width="581" height="1247"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En los cinco tipos de bosques mencionados en este estudio hay varias especies raras, es decir especies con un n&uacute;mero reducido de individuos, como las siguientes: en el bosque alto de tierra firme (BATF) el 53%de las especies arb&oacute;reas tiene menos al 5% de abundancia relativa (AR), siendo las mas raras <I>Abarema </I>sp., <I>Anacardium giganteum </I>y <I>Aspidosperma vargasii</I>. En el bosque alto del Escudo Prec&aacute;mbrico (BAEP) con 25% de especies arb&oacute;reas raras presenta ejemplos como <I>Abuta grandiflora</I>, <I>Attalea maripa </I>y <I>Bixa arborea</I>. En la isla de bosque y chaparral, con 31% de especies arb&oacute;reas se tiene a <I>Amaioua guianensis</I>, <I>Aspidosperma</I>aff. <I>rigidum</I>y <I>Brosimum guianense</I>. En el bosque de igap&oacute; y v&aacute;rzea con 20% de especies arb&oacute;reas raras, se tienen ejemplos del bosque de igap&oacute; a <I>Aniba </I>sp., <I>Attalea speciosa</I> y <I>Buchenavia </I>sp., mientras que en bosque de v&aacute;rzea a <I>Aspidosperma rigidum, Astronium lecontei </I>y<I> Attalea maripa. </I></font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Discusi&oacute;n</b></font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Similitudes entre bosques amaz&oacute;nicos en su regi&oacute;n suroeste</b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para hacer comparaciones en las semejanzas se han tomado en cuenta solo a aquellos lugares cercanos al &aacute;rea de estudio y con informaci&oacute;n b&aacute;sica disponible de la composici&oacute;n flor&iacute;stica. Solo se ha podido encontrar datos publicados de la parte este y sur del &aacute;rea de estudio. No existen datos disponibles de la parte oeste (e.g.: Per&uacute;; R. V&aacute;squez, com. pers. 2005) ni al norte. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los bosques que difieren m&aacute;s de los estudiados son los que est&aacute;n m&aacute;s cercanos a la Cordillera Oriental en Bolivia, com&uacute;nmente llamado bosque amaz&oacute;nico pre-andino (Ibisch &amp; M&eacute;rida 2003). Tambi&eacute;n, difieren aquellos sitios que reciben mayor precipitaci&oacute;n o cuando los tipos de suelo son m&aacute;s ricos en nutrientes. Existen otros bosques que se diferencian latitudinalmente (De Oliveira &amp; Mori 1999), por ejemplo, los bosques amaz&oacute;nicos del sur, que est&aacute;n en transici&oacute;n con el bosque seco chiquitano y se diferencian por tener especies del dosel deciduas o semideciduas en mayor proporci&oacute;n (Killeen 1998). Por otro lado, los bosques de la Amazon&iacute;a central en Brasil son tambi&eacute;n distintos a los evaluados en este estudio (Terborgh &amp; Andresen 1998). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las &aacute;reas muestreadas en el departamento de Pando en general son diferentes a otras regiones (<a href="#f8">Figura 8</a>). De 46 parcelas de 1 ha (16 parcelas de otros lugares circundantes y 30 parcelas de este estudio), el an&aacute;lisis de conglomerados defini&oacute; al menos nueve tipos principales de bosque. Tanto las parcelas de bosques de tierra firme como de los inundados se entremezclaron muy poco con los bosques circundantes. Los bosques amaz&oacute;nicos de la parte sur del &aacute;rea de estudio han sido agrupados separadamente (Vargas et al. 1994. Arroyo 2000). El bosque de la reserva R&iacute;o Blanco y Negro (RBYN) fue uno de los sitios que difiri&oacute; completamente en su composici&oacute;n (Vargas et al. 1994). Los bosques amaz&oacute;nicos de Rondonia (Brasil) al Este del &aacute;rea de estudio, han sido un grupo completamente diferentes de los otros (Absy et al. 1986/87), aunque una parcela tuvo mayor similaridad con la isla de bosque y chaparral. Si bien los bosques inundados han conformado un grupo diferente, estos presentaron mayor diferencia en su composici&oacute;n flor&iacute;stica.</font></P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="f8"></a><img src="/img/revistas/reb/v41n2/figura_a02_8.gif" width="571" height="551"></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Espec&iacute;ficamente, los bosques evaluados en este estudio tienen diferente grado de similitud en su composici&oacute;n flor&iacute;stica. Al realizar el an&aacute;lisis de componentes principales, los bosques inundados se separaron claramente de los de tierra firme, los segundos presentaron mayor homogeneidad en su composici&oacute;n flor&iacute;stica que los bosques inundados. Esto quiere decir que la composici&oacute;n de los bosques altos de tierra firme y los bosques del Escudo Prec&aacute;mbrico son similares. En cambio, los bosques inundados difieren mucho entre s&iacute;, dependiendo de si est&aacute;n inundados por aguas turbias (v&aacute;rzea) o aguas negras (igap&oacute;). Inclusive la composici&oacute;n flor&iacute;stica en los bosques de v&aacute;rzea es m&aacute;s heterog&eacute;nea que en los bosques de igap&oacute;. La raz&oacute;n de esta heterogeneidad puede estar relacionada a la ubicaci&oacute;n de estas parcelas en relaci&oacute;n al origen de los r&iacute;os; algunas parcelas fueron situadas en las cuencas altas y otras en las cuencas bajas, por lo tanto puede haber diferencias en la calidad y cantidad de nutrientes depositados por los r&iacute;os (ZONISIG 1997, Terborgh &amp; Andresen 1998). Respecto al bosque analizado en la isla de bosque y chaparral este es muy diferente a los dem&aacute;s tipos de bosque. La diferencia se debe a que este es un bosque de transici&oacute;n entre el bosque amaz&oacute;nico y el cerrado, por lo que muchas especies del cerrado aparecen en esta regi&oacute;n. </font></P >     ]]></body>
<body><![CDATA[<P   align="justify" >&nbsp;</P >     <P align="center"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Tipos de bosques amaz&oacute;nicos en el norte Tipos de bosques amaz&oacute;nicos en el norte de Bolivia</b></font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La definici&oacute;n de los tipos de vegetaci&oacute;n puede   variar dependiendo de la escala y la representatividad del &aacute;rea muestreada.</font></P >     <P align="justify"   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aunque algunos autores (Beck et al. 1993)   clasifican a esta &aacute;rea como un solo tipo de   bosque, otros como Navarro (1997) y Navarro&amp; Maldonado (2002) encuentran hasta 10 tipos de bosques. Estos autores tambi&eacute;n subdividen los bosques inundados y reconocen a las sabanas inundadas. En cambio, ZONISIG (1997) -basado en im&aacute;genes satelitales y estudios de   campo- define ocho tipos de bosque.   Si bien Navarro &amp; Maldonado (2002)   reconocen m&aacute;s tipos de bosque en el &aacute;rea de   estudio, nuestro trabajo es el &uacute;nico con estudios   intensivos y replicados en los tipos de bosque   definidos. Sin embargo, 2-3 tipos de vegetaci&oacute;n   no fueron evaluados por su menor importancia   en t&eacute;rminos de superficie y su menor   proporci&oacute;n de &aacute;rboles. Se trata de los pantanos   de <i>Mauritia flexuosa</i> que se encuentran en &aacute;reas   inundadas. La vegetaci&oacute;n del cerrado y las   sabanas inundables ubicadas en la parte sur   este del &aacute;rea de estudio tampoco fueron   estudiados, aunque las islas de bosque y   chaparral son &aacute;reas de transici&oacute;n. A excepci&oacute;n   de los tipos de vegetaci&oacute;n mencionados, la clasificaci&oacute;n de los cinco tipos de vegetaci&oacute;n que se definen en este estudio est&aacute; diferenciada por su composici&oacute;n flor&iacute;stica. Estructuralmente fue dif&iacute;cil diferenciar a estos tipos de bosque, puesto que las diferencias est&aacute;n en las especies que los componen. Sin embargo, es posible mencionar que existe una gran diferencia estructural entre los bosques de tierra firme y los inundados, aspecto apoyado tambi&eacute;n por otros autores (Ibisch et al. 2003). </font></P >     <P align="justify"   >&nbsp;</P >     <P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Diversidad flor&iacute;stica y abundancia</b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La diversidad de familias y especies encontradas se encuentran entre las m&aacute;s altas, comparado con la de otros sitios circundantes (<a href="#t3">Tabla 3</a>). Por ejemplo, el n&uacute;mero de familias de &aacute;rboles de la isla de bosque y chaparral es el m&aacute;s alto respecto a los otros 45 sitios dentro del &aacute;rea de estudio y circundantes. Sin embargo, los bosques de igap&oacute; presentaron el n&uacute;mero m&aacute;s bajo de familias. Por otro lado, la variaci&oacute;n del n&uacute;mero de familias en las parcelas del mismo tipo de bosque ha sido muy baja. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto a la riqueza de especies, se ha encontrado que las islas de bosque y chaparral fueron uno de los m&aacute;s diversos, aunque existen otros bosques amaz&oacute;nicos en Brasil (Salomao &amp; Lisboa 1988) y en bosque amaz&oacute;nico pre andino (De la Quintana 2005) que son m&aacute;s diversos. Similar resultado se obtuvo con los an&aacute;lisis de &iacute;ndices de diversidad. Probablemente el hecho de ser un bosque de transici&oacute;n entre bosque alto y cerrado hizo que la diversidad se incremente en esta &aacute;rea (Comiskey et al. 1998). Sin embargo, es necesario realizar mayor n&uacute;mero de muestreos en este tipo de bosque. Por otro lado, los bosques de igap&oacute; tuvieron la riqueza m&aacute;s baja, comparada con los dem&aacute;s tipos de bosques; similar resultado (21-30 especies/ha) obtuvieron otros autores (Ferreira &amp; Prance 1998) en otro bosque de igap&oacute; al SW de Santarem en Par&aacute; (Brasil). Es posible que los bosques de igap&oacute; por estar m&aacute;s tiempo inundados que otro tipo de bosques, pocas especies son adaptadas a estas condiciones, derivando en un menor n&uacute;mero de especies (Valle Ferreira 1997, Grauel 2004). La diversidad beta fue mayor en el bosque alto de tierra firme, comparado a los otros tipos de bosque. En total se encontraron m&aacute;s del doble o triple que los otros bosques (<a href="#t3">Tabla 3</a>). Esta alta diversidad puede estar relacionada con la alta intensidad de muestreo que se hizo en este tipo de bosque. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por otro lado, la abundancia de especies de &aacute;rboles fue estad&iacute;sticamente similar en todos los tipos de bosque evaluados en este estudio. Sin embargo, los bosques de tierra firme, los del Escudo Prec&aacute;mbrico y el de v&aacute;rzea tuvieron una abundancia alta comparada a la mayor&iacute;a de las parcelas circundantes al &aacute;rea de estudio. Solo la parcela de Alto Ivon en el Beni (Boom 1986), tuvo una mayor abundancia a los tipos de bosque mencionado anteriormente (<a href="#t2">Tabla 2</a>). </font></P >     <P   align="justify" >&nbsp;</P >     ]]></body>
<body><![CDATA[<P   align="center" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Dominancia de familias y especies</b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las familias Moraceae y Arecaceae han sido las familias dominantes en todos los tipos de bosque, excepto en los bosques de igap&oacute;. Las leguminosas (<I>sensu lato</I>) tambi&eacute;n fueron otro grupo dominante y entre los sustratos. Similarmente, en otros bosques amaz&oacute;nicos la dominancia de estas familias es muy com&uacute;n (Salomao &amp; Lisboa 1988, Smith &amp; Killeen 1998, Terborgh &amp; Andresen 1998, DeWalt et al. 1999, De la Quintana 2005); mientras que las Sapotaceae y Burseraceae fueron de dominancia secundaria. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nivel de especies, la abundancia difiri&oacute; seg&uacute;n los tipos de bosque. En general, <I>Tetragastris altissima </I>y <I>Brosimum lactescens </I>fueron las especies m&aacute;s abundantes en todos los tipos de bosque (<a href="#t3">Tabla 3</a>). Sin embargo, en el bosque alto de tierra firme <I>Pseudolmedia laevis </I>fue la especie m&aacute;s abundante. En el bosque del Escudo Prec&aacute;mbrico las especies dominantes fueron <I>Attalea butyracea </I>y <I>Peltogyne paniculata</I>. <I>Physocalymna scaberrimum </I>y <I>Phenakospermum guyanense </I>fueron las mas abundantes en la isla de bosque y chaparral; <I>P. scaberrimum </I>es una especie poco com&uacute;n de los bosques altos amaz&oacute;nicos y m&aacute;s bien pertenece al cerrado. La abundancia de estas especies coincide con lo encontrado en otros estudios de bosques amaz&oacute;nicos similares (Absy et al. 1986/87, Comiskey et al. 1998, Salomao &amp; Lisboa 1988). Sin embargo, otros bosques amaz&oacute;nicos presentan especies abundantes diferentes a las mencionadas anteriormente (Smith &amp; Killeen 1998, Valle Ferreira &amp; Rankin-de-M&eacute;rona 1998). </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En los bosques inundados, las especies abundantes fueron aquellas que soportan inundaciones temporales o permanentes de agua; entre ellas se tiene a <I>Maquira coriacea</I> y <I>Macrolobium acaciaefolium </I>en bosques de v&aacute;rzea, y <I>Brosimum lactescens </I>y <I>Trichilia septentrionalis </I>en bosques de igap&oacute;. En otros bosques inundados, en Brasil, <I>M. acaciaefolium </I>fue tambi&eacute;n una especie dominante (Valle Ferreira 1997). </font></P >     <P   align="justify" >&nbsp;</P >     <P   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusiones </b></font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Con este estudio se han clasificado cinco tipos de bosques amaz&oacute;nicos, de los cuales el bosque alto de tierra firme tiene mayor variaci&oacute;n en su composici&oacute;n flor&iacute;stica. Hay que considerar que no se hicieron muestreos en las formaciones de <I>Mauritia flexuosa </I>o en el cerrado que son dos tipos de vegetaci&oacute;n que tambi&eacute;n se puede encontrar en Pando. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los bosques estudiados tienen una alta diversidad de especies y familias, as&iacute; como una composici&oacute;n flor&iacute;stica diferente a la de regiones y pa&iacute;ses circundantes. </font></P >    <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos bosques a&uacute;n poco fragmentados y diversos deber&iacute;an ser considerados en las decisiones pol&iacute;ticas para conservarlos y manejarlos adecuadamente. </font></P >     <P   align="justify" >&nbsp;</P > <H4   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Agradecimientos </font></H4 >     ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>El presente estudio fue realizado gracias al financiamiento del Proyecto BOLFOR I, financiado por USAID y el gobierno de Bolivia (PL-480). Agradecemos a Lourens Poorter, Francis E. Putz y Marisol Toledo por sus comentarios; a Jos&eacute; P&eacute;rez, Claudio Rojas, Jos&eacute; Arauz, Eduardo Nosa y Jorge Guti&eacute;rrez por sus experiencias en el trabajo de campo; al Herbario Regional de Santa Cruz (USZ) y Herbario Nacional de Bolivia (LPB) por el apoyo en la identificaci&oacute;n del material bot&aacute;nico. </font></P >     <P   align="justify" >&nbsp;</P > <H4   align="center" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Referencias </font></H4 >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></B>Absy, M. L., G. T. Prance &amp; E. Marques. 1986/87. Invent&aacute;rio flor&iacute;stico de floresta natural na area da estrada Cuiab&aacute; - Porto Velho (BR-364). Acta Amazonica 16/17: 85-121. </font></P >     <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arroyo, L. 2000. Plant communities in continuous forest and isolated forest patches on the Serrrania de Huanchaca, Bolivia. Tesis de Maestr&iacute;a. University of Missouri, Saint Louis, 111 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065626&pid=S1605-2528200600100000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ayres, J. M. 1995. As matas de v&aacute;rzea do Mamiragua. Consejo Nacional de Desenvolvimiento Cient&iacute;fico y Tecnol&oacute;gico, Sociedad Civil, Mamiragua. 123 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065627&pid=S1605-2528200600100000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Beck, S. G., T. J. Killeen &amp; E. E. Garc&iacute;a. 1993. Vegetaci&oacute;n de Bolivia. pp. 6-23. En: T. J. Killeen, E. E.Garc&iacute;a &amp; S. G. Beck (eds.). Gu&iacute;a de &Aacute;rboles de Bolivia. Herbario Nacional de Bolivia y Missouri Botanical Garden, La Paz. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065628&pid=S1605-2528200600100000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Boom, B. M. 1986. A forest inventory in Amazonian Bolivia. Biotropica 18: 287-294. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065629&pid=S1605-2528200600100000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comiskey, J. A., F. Dallmeier &amp; R. Foster. 1998. Forest structure and diversity in managed and unmanaged rainforest of Beni, Bolivia. pp. 663-680. En: F. Dallmeier &amp; J. A. Comiskey (eds.). Forest Biodiversity in North, Central and South America, and the Caribbean. Man and the Biosphere Series, Smithsonian Institution, Washington D.C. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065630&pid=S1605-2528200600100000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De la Quintana, D. 2005. Diversidad flor&iacute;stica y estructura de una parcela permanente en un bosque amaz&oacute;nico preandino del sector del Rio Hondo, Area Natural de Manejo Integrado Madidi (La Paz, Bolivia). Ecolog&iacute;a en Bolivia 40(3): 418-442. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065631&pid=S1605-2528200600100000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De Oliveira, A. A. &amp; S. A. Mori. 1999. A central Amazonian terra firme forest. I. High tree species richness on poor soils. Biodiversity and Conservation 8: 1219-1244. </font></P >     ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DeWalt, S. J., G. Bourdy, L. R. Chavez De Michel &amp; C. Quenevo. 1999. Ethnobotany of the Tacana: Quantitative inventories of two permanent plots of Northwestern Bolivia. Economic Botany 53: 237-260. </font></P >    <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Feinsinger, P. 2001. Designing field studies for biodiversity conservation. The Nature Conservancy, Washington D.C. 212 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065634&pid=S1605-2528200600100000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ferreira, L. V. &amp; G. T. Prance. 1998. Structure and species richness of low-diversity floodplain forest on the Rio Tapajos, Eastern Amazonia, Brazil. Biodiversity and Conservation 7: 585-596. </font></P >    <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gentry, A. H. 1988. Changes in plant community diversity and floristic composition on environmental and geographical gradients. Annals of the Missouri Botanical Garden 75: 1-34. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065636&pid=S1605-2528200600100000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grauel, W. T. 2004. Ecology and management of wetland forests dominated by <I>Prioria copaifera</I>in Darien, Panama. Ph. D. Thesis, University of Florida, Gainesville. 163 p. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065637&pid=S1605-2528200600100000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ibisch, P. L., S. G. Beck, B. Gerkmann &amp; A. Carretero. 2003. Ecoregiones y ecosistemas. pp. 47-88. En: P. L. Ibisch &amp; G. Merida (eds.). Biodiversidad: La Riqueza de Bolivia. Editorial FAN, Santa Cruz. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065638&pid=S1605-2528200600100000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ibisch, P. L. &amp; G. M&eacute;rida (eds.). 2003. Biodiversidad: La riqueza de Bolivia. Editorial FAN, Santa Cruz. 638 p. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065639&pid=S1605-2528200600100000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Killeen, T. J. 1998. Vegetaci&oacute;n y flora del Parque Nacional Noel Kempff Mercado. pp. 87-111. En: T. J. Killeen &amp; T. S. Schulenberg (eds.). A Biological Assessment of Parque Nacional Noel Kempff Mercado, Bolivia. Conservation International, Washington, D. C. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065640&pid=S1605-2528200600100000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lara, R. 1995. Mapa forestal de Bolivia memoria explicativa. Ministerio de Desarrollo Sostenible y Medio Ambiente, La Paz. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065641&pid=S1605-2528200600100000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Magurran, A. E. 1988. Ecological diversity and its measurement. Princeton University Press, Princeton. 192 p. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065642&pid=S1605-2528200600100000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">McCune, B. &amp; M. J. Mefford. 1999. Multivariate analysis of ecological data: Version 4.20. MjM Software, Gleneden Beach, Oregon. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065643&pid=S1605-2528200600100000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Navarro, G. 1997. Contribuci&oacute;n a la clasificaci&oacute;n ecol&oacute;gica y flor&iacute;stica de los bosques de Bolivia. Revista Boliviana de Ecolog&iacute;a y Conservaci&oacute;n 2: 3-37. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065644&pid=S1605-2528200600100000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Navarro, G. &amp; M. Maldonado. 2002. Geograf&iacute;a ecol&oacute;gica de Bolivia: Vegetaci&oacute;n y ambientes acu&aacute;ticos. Fundaci&oacute;n Sim&oacute;n I. Pati&ntilde;o, Cochabamba. 719 p. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065645&pid=S1605-2528200600100000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Salomao, R. D. P. &amp; P. L. B. Lisboa. 1988. An&aacute;lise ecol&oacute;gica da vegeta&ccedil;ao de uma floresta pluvial tropical de terra firme, Rondonia. Boletim do Museu Paraense Emilio Goeldi S&eacute;rie Botanica 4: 195-233. </font></P >    <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Smith, D. N. &amp; T. J. Killeen. 1998. A comparison of the structure and composition of montane and lowland tropical forest in the Serran&iacute;a Pil&oacute;n Lajas, Beni, Bolivia. pp. 681-700. En: F. Dallmeier &amp; J. A. Comiskey (eds.). Forest biodiversity in North, Central and South America, and the Caribbean. Man and the Biosphere Series, Smithsonian Institution, Washington D.C. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065647&pid=S1605-2528200600100000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ter Braak, C. J. F. 1987. Ordination. pp. 91-173. En: R. H. G. Jongman, C. J. F. ter Braak &amp; O. F. R. van Tongeren (eds.). Data Analysis in Community and Landscape Ecology. Centre for Agricultural Publishing and Documentation. Pudoc, Wageningen. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065648&pid=S1605-2528200600100000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Terborgh, J. &amp; E. Andresen. 1998. The composition of Amazonian forests: patterns at local and regional scales. Journal of Tropical Ecology 14: 645-664. </font></P >     <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Valle Ferreira, L. 1997. Effects of the duration of flooding on species richness and floristic composition in three hectares in the Ja&uacute; National Park in floodplain forest in central Amazonia. Biodiversity and Conservation 6: 1353-1363. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065650&pid=S1605-2528200600100000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Valle Ferreira, L. &amp; J. M. Rankin-de-M&eacute;rona. 1998. Floristic composition and structure of a one-hectare plot in terra firme forest in central amazonia. pp. 649-662. En: F. Dallmeier &amp; J. A. Comiskey (eds.). Forest Biodiversity in North, Central and South America, and the Caribbean. Man and the Biosphere Series, Smithsonian Institution, Washington D.C. </font></P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065651&pid=S1605-2528200600100000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vargas, I., M. Sald&iacute;as &amp; T. Centuri&oacute;n. 1994. Una parcela permanente de investigaci&oacute;n en la Reserva de Vida Silvestre R&iacute;os Blanco y Negro. Sociedad de Estudios Bot&aacute;nicos 1(1): 9-32. </font></P >    ]]></body>
<body><![CDATA[<P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Wittmann, F., J. Schongart, J. C. Montero, T. Motzer, W. J. Junk, M. T. Piedade, H. L. Queiroz &amp; W. Worbes. 2006. Tree species composition and diversity gradients in white-water forest across the Amazon Basin. Journal of Biogeography 33: 13341347. </font></P >    <!-- ref --><P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZONISIG. 1997. Zonificaci&oacute;n agroecol&oacute;gica y socioecon&oacute;mica y perfil ambiental del departamento de Pando. Ministerio de Desarrollo Sostenible y Medio Ambiente, La Paz. 159 p. </font></P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=065654&pid=S1605-2528200600100000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" >&nbsp;</P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art&iacute;culo recibido en: Mayo de 2006. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Manejado por: M&oacute;nica Moraes R. </font></P >     <P   align="justify" ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptado en: Septiembre de 2006. </font></P >      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Absy]]></surname>
<given-names><![CDATA[M.L.]]></given-names>
</name>
<name>
<surname><![CDATA[Prance]]></surname>
<given-names><![CDATA[G.T.]]></given-names>
</name>
<name>
<surname><![CDATA[Marques]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inventário florístico de floresta natural na area da estrada Cuiabá - Porto Velho (BR-364)]]></article-title>
<source><![CDATA[Acta Amazonica]]></source>
<year>1986</year>
<month>/8</month>
<day>7</day>
<volume>16/17</volume>
<page-range>85-121</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arroyo]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Plant communities in continuous forest and isolated forest patches on the Serrrania de Huanchaca, Bolivia]]></source>
<year>2000</year>
<page-range>111</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ayres]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[As matas de várzea do Mamiragua]]></source>
<year>1995</year>
<page-range>123</page-range><publisher-loc><![CDATA[Mamiragua ]]></publisher-loc>
<publisher-name><![CDATA[Consejo Nacional de Desenvolvimiento Científico y Tecnológico, Sociedad Civil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
<name>
<surname><![CDATA[García]]></surname>
<given-names><![CDATA[E. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Vegetación de Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
<name>
<surname><![CDATA[García]]></surname>
<given-names><![CDATA[E. E.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guía de Árboles de Bolivia]]></source>
<year>1993</year>
<page-range>6-23</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Herbario Nacional de Bolivia y Missouri Botanical Garden]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Boom]]></surname>
<given-names><![CDATA[B.M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A forest inventory in Amazonian Bolivia]]></article-title>
<source><![CDATA[Biotropica]]></source>
<year>1986</year>
<volume>18</volume>
<page-range>287-294</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Comiskey]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[Dallmeier]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Foster]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Forest structure and diversity in managed and unmanaged rainforest of Beni, Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dallmeier]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Comiskey]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Forest Biodiversity in North, Central and South America, and the Caribbean]]></source>
<year>1998</year>
<page-range>663-680</page-range><publisher-loc><![CDATA[WashingtonD.C. ]]></publisher-loc>
<publisher-name><![CDATA[Smithsonian Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De la Quintana]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Diversidad florística y estructura de una parcela permanente en un bosque amazónico preandino del sector del Rio Hondo, Area Natural de Manejo Integrado Madidi (La Paz, Bolivia)]]></article-title>
<source><![CDATA[Ecología en Bolivia]]></source>
<year>2005</year>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>418-442</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De Oliveira]]></surname>
<given-names><![CDATA[A.A.]]></given-names>
</name>
<name>
<surname><![CDATA[Mori]]></surname>
<given-names><![CDATA[S.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A central Amazonian terra firme forest. I. High tree species richness on poor soils]]></article-title>
<source><![CDATA[Biodiversity and Conservation]]></source>
<year>1999</year>
<volume>8</volume>
<page-range>1219-1244</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De Walt]]></surname>
<given-names><![CDATA[S.J.]]></given-names>
</name>
<name>
<surname><![CDATA[Bourdy]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[De Michel Chavez]]></surname>
<given-names><![CDATA[L.R.]]></given-names>
</name>
<name>
<surname><![CDATA[Quenevo]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ethnobotany of the Tacana: Quantitative inventories of two permanent plots of Northwestern Bolivia]]></article-title>
<source><![CDATA[Economic Botany]]></source>
<year>1999</year>
<volume>53</volume>
<page-range>237-260</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Feinsinger]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Designing field studies for biodiversity conservation]]></source>
<year>2001</year>
<page-range>212</page-range><publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[The Nature Conservancy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[L.V.]]></given-names>
</name>
<name>
<surname><![CDATA[Prance]]></surname>
<given-names><![CDATA[G.T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structure and species richness of low-diversity floodplain forest on the Rio Tapajos, Eastern Amazonia, Brazil]]></article-title>
<source><![CDATA[Biodiversity and Conservation]]></source>
<year>1998</year>
<volume>7</volume>
<page-range>585-596</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gentry]]></surname>
<given-names><![CDATA[A.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Changes in plant community diversity and floristic composition on environmental and geographical gradients]]></article-title>
<source><![CDATA[Annals of the Missouri Botanical Garden]]></source>
<year>1988</year>
<volume>75</volume>
<page-range>1-34</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Grauel]]></surname>
<given-names><![CDATA[W. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecology and management of wetland forests dominated by Prioria copaiferain Darien, Panama]]></source>
<year>2004</year>
<page-range>163</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ibisch]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
<name>
<surname><![CDATA[Gerkmann]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Carretero]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ecoregiones y ecosistemas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ibisch]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[Merida]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiversidad: La Riqueza de Bolivia]]></source>
<year>2003</year>
<page-range>47-88</page-range><publisher-loc><![CDATA[Santa Cruz ]]></publisher-loc>
<publisher-name><![CDATA[FAN]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ibisch]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[Mérida]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiversidad: La riqueza de Bolivia]]></source>
<year>2003</year>
<page-range>638</page-range><publisher-loc><![CDATA[Santa Cruz ]]></publisher-loc>
<publisher-name><![CDATA[FAN]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Vegetación y flora del Parque Nacional Noel Kempff Mercado]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Schulenberg]]></surname>
<given-names><![CDATA[T. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Biological Assessment of Parque Nacional Noel Kempff Mercado, Bolivia]]></source>
<year>1998</year>
<page-range>87-111</page-range><publisher-loc><![CDATA[Washington^eD. C. D. C.]]></publisher-loc>
<publisher-name><![CDATA[Conservation International]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lara]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa forestal de Bolivia memoria explicativa]]></source>
<year>1995</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Ministerio de Desarrollo Sostenible y Medio Ambiente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Magurran]]></surname>
<given-names><![CDATA[A. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecological diversity and its measurement]]></source>
<year>1988</year>
<page-range>192</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McCune]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Mefford]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multivariate analysis of ecological data: Version 4.20. MjM Software]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oregon ]]></publisher-loc>
<publisher-name><![CDATA[Gleneden Beach]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Navarro]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Contribución a la clasificación ecológica y florística de los bosques de Bolivia]]></article-title>
<source><![CDATA[Revista Boliviana de Ecología y Conservación]]></source>
<year>1997</year>
<volume>2</volume>
<page-range>3-37</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Navarro]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Maldonado]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Geografía ecológica de Bolivia: Vegetación y ambientes acuáticos]]></source>
<year>2002</year>
<page-range>719</page-range><publisher-loc><![CDATA[Cochabamba ]]></publisher-loc>
<publisher-name><![CDATA[Fundación Simón I. Patiño]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Salomao]]></surname>
<given-names><![CDATA[R.D.P.]]></given-names>
</name>
<name>
<surname><![CDATA[Lisboa]]></surname>
<given-names><![CDATA[P.L.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise ecológica da vegetaçao de uma floresta pluvial tropical de terra firme, Rondonia]]></article-title>
<source><![CDATA[Boletim do Museu Paraense Emilio Goeldi Série Botanica]]></source>
<year>1988</year>
<volume>4</volume>
<page-range>195-233</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Smith]]></surname>
<given-names><![CDATA[D. N.]]></given-names>
</name>
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A comparison of the structure and composition of montane and lowland tropical forest in the Serranía Pilón Lajas, Beni, Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dallmeier]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Comiskey]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Forest biodiversity in North, Central and South America, and the Caribbean]]></source>
<year>1998</year>
<page-range>681-700</page-range><publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Smithsonian Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Jongman]]></surname>
<given-names><![CDATA[R. H. G.]]></given-names>
</name>
<name>
<surname><![CDATA[ter Braak]]></surname>
<given-names><![CDATA[C. J. F.]]></given-names>
</name>
<name>
<surname><![CDATA[van Tongeren]]></surname>
<given-names><![CDATA[O. F. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Data Analysis in Community and Landscape Ecology]]></source>
<year></year>
<publisher-loc><![CDATA[Pudoc^eWageningen Wageningen]]></publisher-loc>
<publisher-name><![CDATA[Centre for Agricultural Publishing and Documentation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Terborgh]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Andresen]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The composition of Amazonian forests: patterns at local and regional scales]]></article-title>
<source><![CDATA[Journal of Tropical Ecology]]></source>
<year>1998</year>
<volume>14</volume>
<page-range>645-664</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Valle Ferreira]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Effects of the duration of flooding on species richness and floristic composition in three hectares in the Jaú National Park in floodplain forest in central Amazonia]]></article-title>
<source><![CDATA[Biodiversity and Conservation]]></source>
<year>1997</year>
<volume>6</volume>
<page-range>1353-1363</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Valle Ferreira]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[Rankin-de-Mérona]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Floristic composition and structure of a one-hectare plot in terra firme forest in central amazonia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dallmeier]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Comiskey]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Forest Biodiversity in North, Central and South America, and the Caribbean]]></source>
<year>1998</year>
<page-range>649-662</page-range><publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Smithsonian Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vargas]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Saldías]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Centurión]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Una parcela permanente de investigación en la Reserva de Vida Silvestre Ríos Blanco y Negro]]></article-title>
<source><![CDATA[Sociedad de Estudios Botánicos]]></source>
<year>1994</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>9-32</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wittmann]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Schongart]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[Motzer]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[Junk]]></surname>
<given-names><![CDATA[W.J.]]></given-names>
</name>
<name>
<surname><![CDATA[Piedade]]></surname>
<given-names><![CDATA[M.T.]]></given-names>
</name>
<name>
<surname><![CDATA[Queiroz]]></surname>
<given-names><![CDATA[H.L.]]></given-names>
</name>
<name>
<surname><![CDATA[Worbes]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tree species composition and diversity gradients in white-water forest across the Amazon Basin]]></article-title>
<source><![CDATA[Journal of Biogeography]]></source>
<year>2006</year>
<volume>33</volume>
<page-range>1334-1347</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<collab>ZONISIG</collab>
<source><![CDATA[Zonificación agroecológica y socioeconómica y perfil ambiental del departamento de Pando]]></source>
<year>1997</year>
<page-range>159</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Ministerio de Desarrollo Sostenible y Medio Ambiente]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
