<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282003000100003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Mapa de vegetación de los alrededores de la Estación Biológica de Tunquini, Bolivia]]></article-title>
<article-title xml:lang="en"><![CDATA[Vegetation map of the surrounding area of the Estación Biológica de Tunquini, Bolivia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Paniagua Zambrana]]></surname>
<given-names><![CDATA[Narel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maldonado Goyzueta]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chumacero Moscoso]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Ecología Herbario Nacional de Bolivia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto de Ecología Centro de Análisis Espacial-CAE ]]></institution>
<addr-line><![CDATA[La Paz ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>38</volume>
<numero>1</numero>
<fpage>15</fpage>
<lpage>26</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282003000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282003000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282003000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[La Estación Biológica de Tunquini (EBT), creada con el fin de auspiciar estudios científicos en biología y promover la conservación en el bosque montano, cuenta a la fecha con escasa información acerca de su diversidad, por lo que la elaboración de un mapa de vegetación a escala 1:50.000 para esta área, aporta una herramienta que puede constituirse en la base para estudios posteriores. Para los alrededores de EBT se diferenciaron ocho unidades de vegetación: cinco correspondientes a unidades naturales (páramo yungueño, sub-páramo yungueño, ceja de montaña, bosque nublado y bosque húmedo montano), dos originadas por influencia antrópica (bosque intervenido, zona de cultivos y pastizales de origen antrópico) y una producto tanto de las actividades antrópicas como de alteraciones naturales (vegetación pionera de derrumbes). Todas están diferenciadas según criterios de clasificación planteados por otros autores (Cuatrecasas 1979, 1989, Cleef 1981, Beck 1988, Gonzáles et al. 1990, Beck et al. 1993, Rangel 1995, Ribera 1995, Ribera et al. 1996) para áreas similares.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The Tunquini Biological Station (EBT) was created in order to sponsor scientific studies in biology and conservation in the mountain forest of Bolivia. There is scarce information about its diversity, therefore, the vegetation map for this area at 1:50.000 provides a base for subsequent studies. Eight vegetation units were differentiated for the surrounding areas of the EBT: five that belong to natural vegetation units (páramo yungueño, sub páramo yungueño, ceja de montaña, cloud forest, and humid mountain forest), two of anthropogenic origin and influence (intervened forest and the zone cultivation of and pastures of antropic origin) and one unit derived of both origins human and natural (pioneer vegetation on landslides). All were differentiated according to outlined classification criteria by others (Cuatrecasas 1979, 1989, Cleef 1981, Beck 1988, Gonzáles et al. 1990, Beck et al. 1993, Rangel 1995, Ribera 1995, Ribera et al. 1996) for similar areas.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Mapa de vegetación]]></kwd>
<kwd lng="es"><![CDATA[Estación Biológica Tunquini]]></kwd>
<kwd lng="es"><![CDATA[bosque montano]]></kwd>
<kwd lng="es"><![CDATA[Bolivia]]></kwd>
<kwd lng="en"><![CDATA[Vegetation map]]></kwd>
<kwd lng="en"><![CDATA[Tunquini Biological Station]]></kwd>
<kwd lng="en"><![CDATA[montane forest]]></kwd>
<kwd lng="en"><![CDATA[Bolivia]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ART&Iacute;CULO</b></font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="4"><b><font face="Verdana, Arial, Helvetica, sans-serif">Mapa de vegetaci&oacute;n de los alrededores de la    Estaci&oacute;n Biol&oacute;gica de Tunquini, Bolivia </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="3"><b><font face="Verdana, Arial, Helvetica, sans-serif">Vegetation map of the surrounding area of the    Estaci&oacute;n Biol&oacute;gica de Tunquini, Bolivia </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Narel Paniagua Zambrana<sup>1</sup>, Carla Maldonado Goyzueta<sup>1</sup> &amp; Claudia Chumacero Moscoso<sup>2 </sup></font></b></p>     <p align="center">&nbsp;</p>     <p align="center"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>1 </sup>Herbario Nacional de Bolivia, Instituto de Ecolog&iacute;a </font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>2 </sup>Centro de An&aacute;lisis Espacial-CAE, Instituto de Ecolog&iacute;a, Casilla 10077, Correo Central   Calle 27, Cota Cota, Campus Universitario, La Paz, Bolivia </font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p> <hr noshade="noshade" />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Resumen</b> </font> </p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La Estaci&oacute;n Biol&oacute;gica de Tunquini (EBT), creada con el fin de auspiciar estudios cient&iacute;ficos en biolog&iacute;a y promover la conservaci&oacute;n en el bosque montano, cuenta a la fecha con escasa informaci&oacute;n acerca de su diversidad, por lo que la elaboraci&oacute;n de un mapa de vegetaci&oacute;n a escala </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1:50.000 para esta &aacute;rea, aporta una herramienta que puede constituirse en la base para estudios posteriores. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Para los alrededores de EBT se diferenciaron ocho unidades de vegetaci&oacute;n: cinco correspondientes a unidades naturales (p&aacute;ramo yungue&ntilde;o, sub-p&aacute;ramo yungue&ntilde;o, ceja de monta&ntilde;a, bosque nublado y bosque h&uacute;medo montano), dos originadas por influencia antr&oacute;pica (bosque intervenido, zona de cultivos y pastizales de origen antr&oacute;pico) y una producto tanto de las actividades antr&oacute;picas como de alteraciones naturales (vegetaci&oacute;n pionera de derrumbes). Todas est&aacute;n diferenciadas seg&uacute;n criterios de clasificaci&oacute;n planteados por otros autores (Cuatrecasas 1979, 1989, Cleef 1981, Beck 1988, Gonz&aacute;les et al. 1990, Beck et al. 1993, Rangel 1995, Ribera 1995, Ribera et al. 1996) para &aacute;reas similares. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Palabras clave:</b> Mapa de vegetaci&oacute;n, Estaci&oacute;n Biol&oacute;gica Tunquini, bosque montano, Bolivia. </font></p> <hr noshade="noshade" />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Abstract</b> </font> </p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> The Tunquini Biological Station (EBT) was created in order to sponsor scientific studies in biology and conservation in the mountain forest of Bolivia. There is scarce information about its diversity, therefore, the vegetation map for this area at 1:50.000 provides a base for subsequent studies. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Eight vegetation units were differentiated for the surrounding areas of the EBT: five that belong to natural vegetation units (p&aacute;ramo yungue&ntilde;o, sub p&aacute;ramo yungue&ntilde;o, ceja de monta&ntilde;a, cloud forest, and humid mountain forest), two of anthropogenic origin and influence (intervened forest and the zone cultivation of and pastures of antropic origin) and one unit derived of both origins human and natural (pioneer vegetation on landslides). All were differentiated according to outlined classification criteria by others (Cuatrecasas 1979, 1989, Cleef 1981, Beck 1988, Gonz&aacute;les et al. 1990, Beck et al. 1993, Rangel 1995, Ribera 1995, Ribera et al. 1996) for similar areas. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Key words:</b> Vegetation map, Tunquini Biological Station, montane forest, Bolivia. </font></p> <hr noshade="noshade" />     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La Estaci&oacute;n Biol&oacute;gica de Tunquini (EBT), dependiente del Instituto de Ecolog&iacute;a, es el &uacute;nico centro de investigaci&oacute;n incluido en el Parque Nacional y &Aacute;rea Natural de Manejo Integrado (PN-ANMI) Cotapata; creada con el fin de facilitar el desarrollo de trabajos de investigaci&oacute;n y promover la capacitaci&oacute;n para el trabajo en los ecosistemas de monta&ntilde;a (Moraes 2001), tan bien representados en este sector del departamento de La Paz. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El &aacute;rea que cubre la EBT se encuentra ubicada sobre la Cordillera Oriental, entre las provincias Murillo y Nor Yungas del departamento de La Paz. Altitudinalmente presenta un rango entre 1.500 y 3.600 m; corresponde a un &aacute;rea muy heterog&eacute;nea desde el punto de vista de su ecolog&iacute;a, en variaciones altitudinales de algunos cientos de metros existen cambios fuertes de temperatura, precipitaci&oacute;n y suelo. El relieve difiere considerablemente seg&uacute;n el piso altitudinal; es una zona con una topograf&iacute;a de laderas empinadas, profundos valles cortados transversalmente por r&iacute;os superpuestos y crestas expuestas con diferentes orientaciones. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las condiciones clim&aacute;ticas locales son variables en distancias cortas y, de acuerdo a cada piso altitudinal, determinan a su vez, cambios en el tipo de vegetaci&oacute;n. En las zonas m&aacute;s altas (por encima de los 3.000 m), la temperatura media anual es inferior a 10&ordm; C y son frecuentes las heladas sin una estacionalidad marcada. En la parte central, entre los 2.300 a 3.400 m, la temperatura media anual oscila entre los 12 y 17&ordm; C, siendo caracter&iacute;stica la presencia de frecuentes lluvias y neblinas &ldquo;mojadoras&rdquo; todo el a&ntilde;o, lo que origina altos niveles de precipitaci&oacute;n anual (m&aacute;s de 3.000 mm). Finalmente, por debajo de los 2.000 m impera el clima subtropical h&uacute;medo, con precipitaciones anuales inferiores a los 2.000 mm y temperaturas medias que oscilan entre 17-20&ordm;C, presentando adem&aacute;s una estacionalidad m&aacute;s marcada en el r&eacute;gimen de lluvias que en pisos altitudinales superiores(Morales 1990, Ribera1995). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La vegetaci&oacute;n que cubre el &aacute;rea corresponde a un bosque h&uacute;medo monta&ntilde;oso de Yungas en la parte inferior (700-2.800 m), a una transici&oacute;n hacia la ceja de monte en Yungas o ceja de monte yungue&ntilde;a en la parte media (2.800-3.400 m) y al p&aacute;ramo yungue&ntilde;o en el l&iacute;mite superior ([3.100] 3.400-4.200 m) (Ribera et al. 1996). En Bolivia, el bosque h&uacute;medo montano de Yungas ocupa una gran superficie de tierras monta&ntilde;osas en la porci&oacute;n norte de la faja subandina entre los 700 y 3.600 m en los departamentos de La Paz, Cochabamba y parte de Santa Cruz. Es una franja larga que tiene una orientaci&oacute;n NNW-ESE. Corresponde a las regiones de Yungas medio y Yungas bajo que describen otros autores (Hueck 1978, Beck 1988). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La actividad humana en el &aacute;rea se da bajo diferentes modalidades, dependiendo de factores como la topograf&iacute;a, v&iacute;as de acceso y oferta de recursos importantes (p.e., maderables </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o forrajeros) que condicionan el tipo y la intensidad de uso de los recursos naturales. Los tipos m&aacute;s comunes de uso son la agricultura, concentrada en las formaciones vegetales pr&oacute;ximas a centros poblados y v&iacute;as de comunicaci&oacute;n y la ganader&iacute;a, con ganado vacuno principalmente. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Dentro los numerosos instrumentos que sirven a la investigaci&oacute;n, los mapas de vegetaci&oacute;n son importantes para la realizaci&oacute;n de estudios cin&eacute;ticos, ya que permiten dar una idea de la variaci&oacute;n f&iacute;sica y espacial de los diferentes tipos de vegetaci&oacute;n (natural o de origen antr&oacute;pico) que ocurren en un &aacute;rea, sus posibles interacciones y relaciones. La diferenciaci&oacute;n de estas unidades, lejos de ser un artefacto de sistematizaci&oacute;n, constituye un intento de enmarcar, en un espacio geogr&aacute;ficamente definido, cada conjunto interactuante de la biota y su medio f&iacute;sico. En este sentido y dados los fines por los cuales fue creada la EBT, el objetivo del presente trabajo es el de elaborar el Mapa de Vegetaci&oacute;n de los alrededores de la Estaci&oacute;n Biol&oacute;gica Tunquini a escala 1:50 000, relacionando im&aacute;genes satelitarias, fotograf&iacute;as a&eacute;reas y el reconocimiento de campo, con el fin de brindar una herramienta que apoye los trabajos de investigaci&oacute;n que se vienen desarrollando en la EBT que sirva como base para la planificaci&oacute;n. </font></p>     ]]></body>
<body><![CDATA[<p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>&Aacute;rea de estudio </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El &aacute;rea de estudio se encuentra ubicada en el Departamento de La Paz, entre las Provincias Murillo y Nor Yungas, comprende una superficie aproximada de 9.000 ha e incluye la EBT y sus alrededores. Tiene como l&iacute;mites los siguientes puntos (<a href="#f1">Fig. 1</a>): hacia el sur, el punto de intersecci&oacute;n de los r&iacute;os Huarinilla y Chimani entre las poblaciones de El Chairo y Pacallo; sigue, en direcci&oacute;n suroeste, el curso del r&iacute;o Huarinilla (aguas arriba) llegando hasta el punto de confluencia con el r&iacute;o Coscapa, de donde sube en direcci&oacute;n noroeste, sobre la cima del cerro Perolani pasando por la cima situada entre los cerros Alturas de Cruz Pata y Hornuni y siguiendo la ladera oeste del r&iacute;o Hornuni hasta el cerro Chaullani. De all&iacute;, el l&iacute;mite es trazado por l&iacute;neas rectas, primero hacia el cerro Jachcha Hornuni, luego hacia el punto de confluencia de los r&iacute;os Hornuni y Hisikani, y de all&iacute; hacia la cima del cerro Volcanani. A partir de este punto el l&iacute;mite baja en direcci&oacute;n sureste siguiendo la cima del cerro Kellkhata, pasando por el cerro Supay Punco siguiendo las cimas y el l&iacute;nea recta hasta llegar al cerro Siquilpaya desde donde sigue el curso del r&iacute;o Chimani hasta el punto de inicio. </font></p>     <p align="justify"><a name="f1" id="f1"></a></p>     <p align="center"><a href="/img/revistas/reb/v38n1/a03_mapa_01.jpg"><img src="/img/revistas/reb/v38n1/a03_mapa_01_.jpg" width="650" height="840" border="0" title="Click para agrandar la imagen" /></a></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>M&eacute;todos </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El an&aacute;lisis de la cobertura vegetal se realiz&oacute; en base a: </font></p>     <div align="justify">   <ul>         <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un fragmento de la imagen satelital de La Paz LANDSAT TM6 tomada el mes de agosto de 1993;</font></li>         ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">el modelo de elevaciones (MDE) elaborado a partir de la imagen sat&eacute;lite y a las cartas topogr&aacute;ficas Suapi (Hoja 6045III) y Unduavi (Hoja 6045 IV), escala 1:50.000 del a&ntilde;o 1967 tomadas por Instituto Geogr&aacute;fico Militar (IGM), </font></li>         <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">fotograf&iacute;as a&eacute;reas pancrom&aacute;ticas blanco y negro del a&ntilde;o 1983 escala 1:30.000, </font></li>         <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">mapas preliminares de vegetaci&oacute;n elaborados para el &aacute;rea de al EBT y el PN-AMNI Cotapata (Chumacero 1999; Ribera 1995). </font></li>       </ul> </div>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El an&aacute;lisis de la imagen se realiz&oacute; de dos formas: un an&aacute;lisis manual y un an&aacute;lisis asistido por computadora utilizando el SIG Erdas Imagine 8.1. Dada la clasificaci&oacute;n confusa de dos clases, la reclasificaci&oacute;n tuvo que ser realizada manualmente de manera similar a la fotointerpretaci&oacute;n, diferenciando clases en funci&oacute;n del color y de la tonalidad, adem&aacute;s de considerar el gradiente altitudinal. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las unidades de vegetaci&oacute;n fueron identificadas en base a los relevamientos de campo realizados entre enero y junio de 2001. En cada unidad de vegetaci&oacute;n diferenciada se registraron puntos de control con datos de latitud, longitud y altitud, y se realiz&oacute; una descripci&oacute;n cualitativa de la vegetaci&oacute;n circundante (estratificaci&oacute;n, altura y especies dominantes). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Para la elaboraci&oacute;n del mapa final, adem&aacute;s de la informaci&oacute;n obtenida en campo, se utilizaron como referencia mapas elaborados con anterioridad en la zona: Mapa preliminar de vegetaci&oacute;n de la EBT-PN-ANMI Cotapata (Chumacero 1999) y Mapa de Vegetaci&oacute;n de PN-ANMI Cotapata (Ribera 1995), entre otros. La edici&oacute;n final del mapa fue elaborada en el SIG Arc View 3.1. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Resultados </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Para los alrededores de la Estaci&oacute;n Biol&oacute;gica de Tunquini, se diferenciaron 8 unidades de vegetaci&oacute;n (<a href="#t1">Tabla 1</a>, <a href="#f2">Fig. 2</a>), diferenciadas por su altitud, fisionom&iacute;a, estructura y la presencia de especies dominantes y/o caracter&iacute;sticas (p.e., indicadoras de humedad), tomando en cuenta los criterios de clasificaci&oacute;n planteados por Beck (1988); Beck et. al (1993); Ribera (1995); y Ribera et al. (1996) para el p&aacute;ramo yungue&ntilde;o, los dos tipos de bosques y la vegetaci&oacute;n intervenida y pionera; y la clasificaci&oacute;n adaptada de Cuatrecasas (1979, 1989); Cleef (1981); Beck (1988); Gonz&aacute;lez et al. (1990); Rangel (1995) para el caso del subp&aacute;ramo yungue&ntilde;o (<a href="#t2">Tabla 2</a>). </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><a name="t1" id="t1"></a></p>     <p align="center"><img src="/img/revistas/reb/v38n1/a03_tabla_01.gif" width="585" height="312" /></p>     <p align="center"><a name="t2" id="t2"></a></p>     <p align="center"><a href="/img/revistas/reb/v38n1/a03_tabla_02.gif"><img src="/img/revistas/reb/v38n1/a03_tabla_02_.gif" width="650" height="941" border="0" title="Click para agrandar la imagen" /></a></p>     <p align="center"><a name="f2" id="f2"></a></p>     <p align="center"><a href="/img/revistas/reb/v38n1/a03_mapa_02.jpg"><img src="/img/revistas/reb/v38n1/a03_mapa_02_.jpg" width="650" height="486" border="0" title="Click para agrandar la imagen" /></a></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>I. P&aacute;ramo yungue&ntilde;o    (por encima de los 3.400 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Esta unidad de vegetaci&oacute;n es la que se encuentra a mayor altitud en el &aacute;rea. Ocupa aproximadamente el 2% de la superficie total. Ubicada en el sector suroeste, por encima de los </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3.400 m de altitud, en la cima del cerro Hornuni, corresponde a una regi&oacute;n frecuentemente influenciada por neblinas mojadoras, sujeta a constantes lluvias y con bajas temperaturas, adem&aacute;s de tener influencia de los vientos cordilleranos y frecuentes heladas en gran parte del a&ntilde;o (Ribera et al. 1996). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Fision&oacute;micamente, la vegetaci&oacute;n corresponde a un pastizal dominado por manojos densos y altos de gram&iacute;neas de <i>Festuca, Poa, Deyeuxia</i> y <i>Cortaderia</i> como vegetaci&oacute;n zonal; se encuentran adem&aacute;s ciper&aacute;ceas como <i>Rhynchospora</i> y <i>Carex</i>; numerosos helechos peque&ntilde;os de los g&eacute;neros <i>Jamesonia, Eriosorus</i> y algunas eric&aacute;ceas rastreras como <i>Gaultheria, Pernettya </i>y <i>Disterigma</i>; en la parte de transici&oacute;n hacia el p&aacute;ramo, matorrales bajos de melastomat&aacute;ceas como <i>Brachyotum</i> y <i>Miconia</i>, compuestas como las del g&eacute;nero <i>Baccharis </i>y myrsin&aacute;ceas como <i>Myrsine</i>. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Es tambi&eacute;n caracter&iacute;stica la presencia de musgos, l&iacute;quenes foliosos como <i>Cora pavonia</i> y licopodios, alternados con una rica flora de cam&eacute;fitas de bajo porte como Oreobolus y algunas rosetas de bromeli&aacute;ceas del g&eacute;nero <i>Puya</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En las clasificaciones tradicionales, esta zona es considerada parte de la ecoregi&oacute;n de puna h&uacute;meda (Troll 1968; Beck 1988). </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>II. Subp&aacute;ramo yungue&ntilde;o (entre 3.000-3.400 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Por debajo de la unidad anterior, ocupando alrededor del 8% de la superficie total del &aacute;rea mapeada, se encuentran comunidades de gram&iacute;neas que se entremezclan con arbustos de eric&aacute;ceas y melastomat&aacute;ceas t&iacute;picos del</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> subp&aacute;ramo. Esta unidad se coloca, como una franja de amplitud irregular, entre el pastizal par&aacute;mico y el bosque nublado, en la cima del cerro Hornuni, aproximadamente entre los </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3.000 y 3.400 m y en peque&ntilde;os parches en la cima de los cerros Tunquini (3.300 m) y Supay Punco (3.370 m) por encima de los 3.100 m al SE del &aacute;rea. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En el cerro Hornuni, corresponde a una zona de transici&oacute;n dominada por arbustos y peque&ntilde;os manchones de &aacute;rboles, no mayores a 5 m de alto, formando mosaicos con la vegetaci&oacute;n t&iacute;pica del p&aacute;ramo (pajonales). Puntualmente, en los sitios m&aacute;s h&uacute;medos y pantanoso se presentan comunidades de herb&aacute;ceas (gram&iacute;neas) y hierbas en roseta formando cojines. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Los restos de densos pastizales que se extienden en esta unidad desde el p&aacute;ramo pueden alcanzar m&aacute;s de 1 m de altura y alternan con un matorral alto y disperso con especies de hojas peque&ntilde;as y fuertemente cori&aacute;ceas de los g&eacute;neros <i>Gynoxys, Gaultheria, Diplostephium, Ilex, Symplocos, Myrsine</i>; estos tres &uacute;ltimos son elementos que suben del tipo de vegetaci&oacute;n colindante inferior. Por otro lado, existen otras especies como <i>Hesperomeles cuneata</i>, <i>Escallonia myrtilloides </i>y varias bambusoideas del g&eacute;nero Chusquea que prosperan profusamente en sectores de laderas m&aacute;s expuestos a neblinas y lloviznas orogr&aacute;ficas, junto con helechos como <i>Elaphoglossum squamipes, Terpsicore longisetosa</i> y <i>saxifrag&aacute;ceas</i> del g&eacute;nero Ribes. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En &aacute;reas m&aacute;s expuestas a vientos, se desarrollan pastizales dominados por una gram&iacute;nea de hojas anchas del g&eacute;nero <i>Neurolepis</i>, con individuos dispersos de un helecho con un tronco peque&ntilde;o, <i>Blechnun fragans</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En algunos sectores del macizo de Hornuni, se ha observado hacia los 3.400 m manchones de bosquecillos abiertos con especies como <i>Oreopanax, Escallonia, Polylepis pepei </i>y manchones de un matorral denso de eric&aacute;ceas y melastomat&aacute;ceas (<i>Tibouchina</i> y <i>Miconia</i>), inmersos en un pastizal muy alto (Ribera 1995). </font></p>     <p align="justify">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>III. Ceja de monta&ntilde;a    (por encima de los 3.000 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Esta unidad corresponde a la situada en todas las cimas de monta&ntilde;a, excepto por encima de los 3.000 m en el cerro Hornuni, abarca el 9.5% de la superficie total. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Es probable que en las cimas de monta&ntilde;a, las condiciones clim&aacute;ticas y ed&aacute;ficas particulares sean las que den lugar a la presencia de un bosque bajo entre 3 y 6 m de altura, siempreverde y de hojas cori&aacute;ceas, con fisionom&iacute;a de bosque arbustivo o tipo chaparral y ramificaciones retorcidas (bosque enano o &ldquo;elfin forest&rdquo;; Ribera 1995). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Abundan las ep&iacute;fitas adem&aacute;s de <i>Tillandsia</i>, especialmente los musgos y l&iacute;quenes cubriendo los fustes, ramas y copas de los &aacute;rboles y formando una gruesa capa suave que cubre el suelo. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Muchas especies de dosel presentan hojas gruesas y cori&aacute;ceas, entre las que se encuentran <i>Clusia flaviflora</i>, <i>C. multiflora, Weinmannia </i>sp., <i>Miconia theaezans, Podocarpus rusbyi, Oreopanax pentlandianus, Ilex, Symplocos, Persea, Laplacea, Freziera, Baccharis, Thibaudia, Demosthenesia</i>, adem&aacute;s de algunas palmeras como Geonoma densa y gram&iacute;neas del g&eacute;nero <i>Chusquea</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Puntualmente, por encima de los 3.000 m en sitios h&uacute;medos y pantanosos, como en la cima del cerro Tunquini (3.105 m), se desarrollan manchones de <i>Blechnum</i> sp., un helecho arbustivo con un tronco poco desarrollado y de frondes cori&aacute;ceos, ferrug&iacute;neos en el env&eacute;s. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>IV. Bosque nublado (entre 2.000-3.000 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Por encima de los 2.000 m, existe un bosque influenciado por las masas de humedad atmosf&eacute;rica originadas por el choque orogr&aacute;fico de vientos cargados de humedad, lo cual se traduce en lluvias torrenciales y lloviznas muy frecuentes todo el a&ntilde;o, por lo que se da a este tipo de bosques la denominaci&oacute;n de &ldquo;bosque nublado&rdquo; (Ribera 1995). La influencia de los </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">factores orogr&aacute;ficos en este sector condiciona la presencia de bajas temperaturas (de 10 a 12&ordm; C aproximadamente) y altos niveles de precipitaci&oacute;n (m&aacute;s de 2.500 mm), que los diferencian del bosque h&uacute;medo montano (la unidad vegetacional inmediata inferior). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El bosque nublado ocupa la mayor parte de la superficie del &aacute;rea (54%); altitudinalmente se encuentra entre los 2.600-3.000 m y se instala sobre crestas y laderas de pendientes muy pronunciadas. Estas condiciones limitan el desarrollo de esta unidad hacia un bosque denso, mediano a alto, con un dosel de 10 a 15 m de altura, escasamente cerrado, de &aacute;rboles con ramas t&iacute;picamente retorcidas, con emergentes dispersos y varios estratos inferiores densos y dif&iacute;ciles de diferenciar. Abundan las ep&iacute;fitas vasculares, hemiep&iacute;fitas y musgos. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El dosel se encuentra dominado por especies siempreverdes que presentan hojas cori&aacute;ceas como <i>Podocarpus oleifolius, Clusia flaviflora, Clethra scabra, Weinmannia crassiflora, W. boliviana</i> y <i>Myrsine coriacea</i>, destacando las cuatro primeras con la presencia de individuos emergentes (&gt; 12 m de alto) y varias especies de <i>Miconia</i>, como M. <i>theaezans</i>, que tambi&eacute;n alcanzan alturas considerables (8-10 m de alto). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A nivel del subdosel, las especies dominantes son: <i>Clusia multiflora, Miconia flavescens, Leandra crenata, Schefflera pentandra, Cybianthus lepidotus, Weinmannia microphylla, Brunellia boliviana</i>, entre otras. De forma aislada, crecen especies de helechos arborescentes de los g&eacute;neros <i>Cyathea</i> y <i>Alsophila</i>, llegando en algunos sectores incluso a formar un segundo estrato por encima del sotobosque, con especies como <i>Cyathea caracasana</i>, C. <i>delgadii</i>, C. <i>pallescens</i>, C. <i>bipinnatifida </i>(esta &uacute;ltima la m&aacute;s grande en quebradas) y <i>Alsophila erinacea</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El estrato arbustivo inferior es denso y enmara&ntilde;ado por la gran densidad de lianas y bejucos presentes. En zonas alteradas, de pendientes muy inclinadas, destaca la presencia de gram&iacute;neas bambusoideas del g&eacute;nero <i>Chusquea</i> spp. (hasta 4 especies) que forman aut&eacute;nticas mara&ntilde;as conjuntamente con los helechos <i>Gleichenia</i> sp. y <i>Sticherus</i> cf. <i>longipes</i>. Estas &uacute;ltimas especies poseen una extraordinaria capacidad de crecimiento y regeneraci&oacute;n vegetal, lo que posibilita una colonizaci&oacute;n r&aacute;pida de grandes &aacute;reas deforestadas. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El epifitismo se encuentra representado tanto por plantas vasculares como no vasculares, estas &uacute;ltimas representadas por bri&oacute;fitos de los g&eacute;neros <i>Campylopus, Grimmia, Anacolia, Leptodontium, Calyptoecium, Sphagnum</i> y <i>Racomitrium</i>; l&iacute;quenes como <i>Cladonia</i> y <i>Dictyonema glabrata</i>. Entre las ep&iacute;fitas vasculares destacan las bromelias como <i>Tillandsia biflora, Guzmania sphraeroides, G. killipiana, G. marantoides, Racinaea tetrantha, R. parviflora</i>; orqu&iacute;deas de los g&eacute;neros <i>Maxillaria, Psigomorchis</i>; ar&aacute;ceas como <i>Anthurium weberbaueri</i>; y helechos como <i>Polypodium latipes, Polystichium platyphyllum, Microgramma percussa</i>. Tambi&eacute;n se encuentran varias especies de licopodios y selaginelas (<i>Selaginella moritziana </i>var. <i>moritziana</i>) y otras afines como <i>Hymenophyllum speciosa,Ophioglossum palmatum</i> y O. <i>parvifrons</i>, no solo cubriendo los troncos y las ramas de los &aacute;rboles de donde penden como largas barbas, dando un aspecto exuberante a los bosques, sino tambi&eacute;n en el suelo a manera de un colch&oacute;n. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En esta formaci&oacute;n tambi&eacute;n se encuentran las palmas <i>Ceroxylon parvifrons </i>(Ribera 1995), <i>Geonoma densa</i>, G. <i>orbignyana</i>, G. <i>weberbaueri </i>, que, seg&uacute;n Balslev y Moraes (1989) y Ribera (1995), ascienden desde los 1.800 hasta los 3.300 m en esta regi&oacute;n. En quebradas altas y laderas h&uacute;medas, un elemento que sobresale por sus hojas grandes es Gunnera, crece formando manchones. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>V. Bosque h&uacute;medo montano (entre 1.500-2.600 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Esta unidad ocupa el &aacute;rea inferior al bosque nublado, sobre laderas de fuerte pendiente, en valles aluviales relativamente amplios y quebradas profundas. Su l&iacute;mite altitudinal difiere seg&uacute;n donde se encuentre situado: en el sector sudeste del &aacute;rea se encuentra por debajo de los 2.000 m de altitud y en el cerro Hornuni por debajo de los 2.600 m, ocupando en total un 19.8% (1833.4 ha) de la superficie del &aacute;rea de estudio. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Corresponde a un &aacute;rea menos expuesta al choque de masas de aire muy h&uacute;medas, que son frecuentes a mayor altitud y que cambian el r&eacute;gimen h&iacute;drico de esta zona hacia un r&eacute;gimen m&aacute;s estacional. Los montos de precipitaci&oacute;n son notablemente menores y con temperaturas mayores a las que se registran en formaciones m&aacute;s elevadas, lo que se refleja en la composici&oacute;n y estructura flor&iacute;stica. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La vegetaci&oacute;n dominante es la de un bosque m&aacute;s abierto y alto que el nublado, entre 15 y 20 m de altura, con un dosel denso y continuo, con emergentes de hasta 30 m de alto. Hacia el l&iacute;mite superior, presenta muchas afinidades de fisionom&iacute;a, estructura y composici&oacute;n con el bosque nublado. En general corresponde a una transici&oacute;n perh&uacute;meda neblinosa (Ribera 1995). El epifitismo es alto hacia el l&iacute;mite superior, en transici&oacute;n al bosque nublado y disminuye hacia su l&iacute;mite inferior. Los estratos inferiores son muy densos, en especial el sotobosque. </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Entre las especies arb&oacute;reas m&aacute;s importantes que alcanzan el dosel est&aacute;n <i>Hyeronima alchorneoides, Morus insignis, Licania triandra, Ficus trigona, F. guianensis, Meriania axinaeoides, Spondias mombin, Hedyosmum angustifolium, Virola sp., Inga spp</i>., algunas especies de rubi&aacute;ceas de los g&eacute;neros <i>Ladenbergia</i> y <i>Bathysa</i>. En el sub dosel encontramos varias especies de piper&aacute;ceas del g&eacute;nero <i>Piper</i> e individuos de otras familias como <i>Allophylus punctatus</i>, <i>Trichilia clausseni </i>y <i>Morus insignis</i>, entre otras. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las especies de helechos m&aacute;s importantes son <i>Asplenium auritum, A. cirrhatum, Campyloneurum sp., Microgramma percussa, Pteridium aquilinum, Huperzia blechleri</i>, como las terrestres y <i>Blechnum ensiforme</i>, <i>Campyloneurum ophiocaulon</i> y C. <i>angustipaleatum </i>entre las ep&iacute;fitas. Son comunes tambi&eacute;n las ep&iacute;fitas ar&aacute;ceas como <i>Anthurium amoenium</i>, as&iacute; como helechos arb&oacute;reos de los g&eacute;neros <i>Alsophila</i> (= Nephelea) y <i>Cyathea</i>.</font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b> VI. Bosque intervenido (entre 1.500-3.000 m) </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En el &aacute;rea que corresponde a la Estaci&oacute;n Biol&oacute;gica de Tunquini (EBT), el bosque h&uacute;medo montano constituye la unidad m&aacute;s afectada por la actividad humana. Aproximadamente una superficie de 670 ha (7% del &aacute;rea total) a lo largo del valle del r&iacute;o Santa Catalina, incluyendo cimas y laderas de pendiente moderada a baja, se encuentran cubiertas por un tipo de bosque h&uacute;medo montano intervenido. Este bosque es dominado por vegetaci&oacute;n secundaria, que principalmente reemplaza al bosque h&uacute;medo montano y en menor proporci&oacute;n al bosque nublado. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Es la zona de mayor influencia humana debido a su clima favorable, con temperaturas c&aacute;lidas durante el d&iacute;a y frescas durante la noche. Fue colonizada desde tiempos prehisp&aacute;nicos, por lo que la vegetaci&oacute;n se encuentra muy alterada. Originalmente crec&iacute;a en este piso altitudinal un bosque de mediana altura y con una diversidad de especies muy alta, algunos ejemplos de la vegetaci&oacute;n original y ahora de gran valor forestal eran las especies de nogal (<i>Juglans</i> sp.), cedro (<i>Cedrela odorata</i>), pino de monte (<i>Podocarpus</i> spp.), que hoy en d&iacute;a son muy escasos. En los alrededores del cerro Nogalani, en direcci&oacute;n oeste, hasta hace unos a&ntilde;os exist&iacute;a un aserradero que explot&oacute; las especies mencionadas hasta agotar localmente el recurso. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Una de las actividades de mayor impacto en la parte alta del &aacute;rea fue la construcci&oacute;n del camino que sube hacia la mina Ensue&ntilde;o, hace m&aacute;s de 20 a&ntilde;os. Sin embargo, por la interrupci&oacute;n de la actividad minera hace aproximadamente 15 a&ntilde;os, los bosques en este sector se encuentran menos alterados que los de la parte baja. En esta &uacute;ltima, las actividades perturbadoras m&aacute;s importantes son las agr&iacute;colas y ganaderas, que </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">se concentran cerca del camino de acceso que va desde la EBT a las numerosas viviendas y campos de cultivo que se encuentran camino a Hornuni Bajo. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Las zonas recientemente deforestadas presentan barbechos j&oacute;venes con una fisionom&iacute;a de matorral denso que escasamente sobrepasa los 3 m de altura, una coloraci&oacute;n verde muy clara y predominancia de especies como <i>Pteridium aquilinum, Sticherus</i> sp., <i>Miconia albicans, M. clathrantha, Tibouchina stenocarpa, Piper psilophyllum, Vernonia ferruginea </i>y <i>Psychotria trichotoma</i>. Con una baja cobertura en el estrato arb&oacute;reo, el bosque presenta una altura promedio entre 4 y 5 m de alto, el dosel es abierto con muy pocos emergentes como <i>Hedyosmum racemosum </i>y <i>Saurauia peruviana</i>, que no superan los 10 m de alto. El estrato inferior est&aacute; dominado por &aacute;rboles con un di&aacute;metro menor a 10 cm como <i>Baccharis oblanceolata, Piper psilophyllum </i>y <i>Vernonia ferruginea</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gran parte de &aacute;rea corresponde a zonas de barbechos m&aacute;s antiguos (entre 10 y 20 a&ntilde;os), caracterizados por una vegetaci&oacute;n arb&oacute;rea con una altura mayor (10 &ndash; 15 m), un dosel m&aacute;s abierto y una notable pobreza de especies, destacando por su dominancia <i>Cecropia angustifolia, Piper elongatum, Ochroma pyramidale, Solanum riparium, Inga adenophylla, I. heterophylla, Croton angustifolium, Hyeronima alchorneoides, Mabea longifolia</i> y <i>Acalypha benensis</i>. Algunas zonas presentan manchones de bosque aparentemente de mayor edad (m&aacute;s de 20 a&ntilde;os); estos parches de bosque se diferencian por una mayor altura de dosel, mayor n&uacute;mero de estratos y una mayor diversidad de especies, encontr&aacute;ndose individuos de <i>Cecropia pinnatiloba, C. polystachya, Didymopanax morototoni, Ceiba salmonea, Inga adenophylla, I. vellutina, Acalypha mapiriensis, Croton angustifolium, Bathysa obovata, Palicourea guianensis</i> y <i>Pithecoellobium angustifolium</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Como consecuencia de la actividad agr&iacute;cola que se da en el &aacute;rea, el estrato arbustivo (y en algunos casos, el sotobosque) se torna denso y enmara&ntilde;ado y el herb&aacute;ceo es pobre y poco desarrollado. As&iacute;, el sotobosque est&aacute; compuesto por peque&ntilde;os arbustos de <i>Baccharis</i> y especies espinosas-apoyantes, como Barnadesia, adem&aacute;s de <i>Ribes</i> y <i>Berberis</i>, entre otras. Tambi&eacute;n se encuentran lianas como <i>Ayapanopsis beckii, Viburnum seemenii</i> y <i>gram&iacute;neas bambusoideas </i>del g&eacute;nero <i>Chusquea</i>, adem&aacute;s de <i>Pteridium aquilinum</i>, un helecho terrestre muy abundante en la zona. En este sector destaca tambi&eacute;n la presencia de especies pioneras como la ortiguilla (<i>Urera baccifera</i>) y <i>Barnadesia odorata</i>, que se desarrollan en &aacute;reas abiertas de laderas altas como consecuencia de la eliminaci&oacute;n o apertura del dosel. </font></p>     ]]></body>
<body><![CDATA[<p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VII. Vegetaci&oacute;n pionera de derrumbes </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Dentro la unidad del bosque intervenido, en la franja que corresponde al bosque nublado, se observan frecuentemente parches o manchones naturales de vegetaci&oacute;n sucesional. Por su forma alargada caracter&iacute;stica, se puede inferir que son producto de los derrumbes y deslizamientos en los terrenos de pendiente muy pronunciada originados, ya sea de forma natural o por la construcci&oacute;n del camino o por el establecimiento de campos de cultivo. Comprenden una superficie que no supera el 0.1 % del &aacute;rea total de estudio. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En estos parches, el t&iacute;pico bosque es reemplazado por un bosquecillo de car&aacute;cter sucesional m&aacute;s bajo y ralo, relativamente pobre en especies, pero r&aacute;pidamente invadido principalmente por especies de los g&eacute;neros <i>Chusquea, Sticherus </i>y <i>Pteridium</i>. Tambi&eacute;n se pueden encontrar melastomat&aacute;ceas y otros helechos arbustivos. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Debido a la topograf&iacute;a del &aacute;rea y a la frecuencia con la que se dan estos fen&oacute;menos, tambi&eacute;n es frecuente encontrar &aacute;reas de deslizamientos recientes, carentes de vegetaci&oacute;n </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o reci&eacute;n colonizadas por especies pioneras. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Dentro del bosque nublado y el bosque h&uacute;medo montano, tambi&eacute;n se presentan estas &aacute;reas, cuya superficie y grado de agregaci&oacute;n son menores a las observadas en el bosque intervenido y que por la escala a la que se presenta el mapa no ha sido posible incluirlas en el mapa. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VIII. Cultivos y pastizales de origen antr&oacute;pico </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gran parte del bosque h&uacute;medo montano en los sectores de bajo Hornuni y la ladera que sigue a la quebrada de Santa Catalina por debajo de la EBT, ha sido reemplazado por &aacute;reas de cultivo y cafetales. Entre estos cultivos, adem&aacute;s del caf&eacute; (<i>Coffea arabica</i>), se encuentran otras especies introducidas como el naranjo (<i>Citrus sinensis</i>), la lima (<i>Citrus limetta</i>), la mandarina (<i>Citrus reticulata</i>), el pl&aacute;tano (<i>Musa acuminata</i>), la palta (<i>Persea americana</i>), la chirimoya (<i>Annona cherimolia</i>), guayaba (<i>Psidium guajava</i>) y especies domesticadas como el pacay (<i>Inga adenophylla</i>). Tambi&eacute;n se pueden observar algunos cultivos peque&ntilde;os de coca (<i>Erythroxylum coca</i>), gualusa (<i>Xanthosoma sagittifolia</i>), yuca (<i>Manihot utilissima</i>), racacha (<i>Arracacia xanthorrhyza</i>), ma&iacute;z (<i>Zea mayz</i>), locoto (<i>Capsicum pubescens</i>) y otros. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Producto de las quemas para la producci&oacute;n de pastos de mejor calidad, sobre terrenos relativamente planos en las cimas, se desarrolla un pajonal denso donde predominan gram&iacute;neas de los g&eacute;neros <i>Trachypogon, Imperata, Setaria, Andropogon, Axonopus, Schizachyrium, Panicum</i> y <i>Paspalum</i>. Entremezclados con &eacute;stos, se encuentran helechos del g&eacute;nero <i>Pteridium</i> y arbustos dispersos de los g&eacute;neros <i>Miconia, Tibouchina </i>y <i>Baccharis</i> (Ribera, 1995). </font></p>     ]]></body>
<body><![CDATA[<p align="justify">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>&Aacute;rea sin informaci&oacute;n </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Corresponde a un &aacute;rea que aparece en la imagen sat&eacute;lite con una coloraci&oacute;n y textura diferentes a las verificadas en campo para el resto del &aacute;rea. Debido a su inaccesibilidad desde la EBT, esta unidad fue diferenciada en el mapa, pero no verificada. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusiones </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Para los alrededores de la Estaci&oacute;n Biol&oacute;gica Tunquini, se diferenciaron 8 unidades de vegetaci&oacute;n: cinco correspondientes a unidades de vegetaci&oacute;n naturales (p&aacute;ramo yungue&ntilde;o, subp&aacute;ramo yungue&ntilde;o, ceja de monta&ntilde;a, bosque nublado y bosque h&uacute;medo montano); dos a unidades originadas por influencia antr&oacute;pica (bosque intervenido y cultivos y pastizales de origen antr&oacute;pico) y una producto tanto de las actividades antr&oacute;picas como de alteraciones naturales (vegetaci&oacute;n pionera de derrumbes). </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> En la actualidad, no se tiene niveles de fuerte perturbaci&oacute;n, principalmente por la accesibilidad restringida al &aacute;rea. Las &aacute;reas perturbadas existentes son producto de actividades pasadas y se concentran en la parte sudeste del &aacute;rea de estudio. Las unidades boscosas dominantes presentan un buen estado de conservaci&oacute;n. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El mapa presentado da una visi&oacute;n muy general del &aacute;rea. La escala de trabajo no permiti&oacute; mostrar mayores variaciones existentes en la cobertura vegetal originadas por la exposici&oacute;n, la pendiente y otros factores. Gran parte del sector norte ha sido trabajado con base en la extrapolaci&oacute;n de la informaci&oacute;n obtenida en la parte sur del &aacute;rea, existiendo incluso unidades que no coinciden con las observadas en el resto del &aacute;rea. En este sentido, este mapa deber&aacute; ser debidamente corregido y modificado a medida que el conocimiento de la zona se incremente. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias</b> </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Balslev, H. &amp; M. Moraes. 1989. Sinopsis de las Palmeras de Bolivia. AUU Reports 20:1-</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">107. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Beck, S. 1988. Las ecoregiones y las unidades fitogeogr&aacute;ficas de Bolivia. Pp. 233-267. En: C. de Morales (Ed.). Manual de Ecolog&iacute;a. Instituto de Ecolog&iacute;a, Universidad Mayor de San Andr&eacute;s, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059495&pid=S1605-2528200300010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Beck, S. Killeen T. &amp; E, Garc&iacute;a. 1993. Vegetaci&oacute;n de Bolivia. pp. 6-24. En: T. Killeen, E. Garc&iacute;a &amp; S. Beck (eds). Gu&iacute;a de &Aacute;rboles de Bolivia. Herbario Nacional de Bolivia-Missouri Botanical Garden. Quipus, La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059496&pid=S1605-2528200300010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Cleef, A. M. 1981. The vegetation of the paramos of the Colombian Coordillera Oriental. Diss. Bot. 61: 1-321. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Chumacero, C. 1999. Mapa preliminar de vegetaci&oacute;n de la Estaci&oacute;n Biol&oacute;gica de Tunquini, PN-AMNI Cotapata. No publicado. La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059498&pid=S1605-2528200300010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Cuatrecasas, J. 1979. Comparaci&oacute;n fitogeogr&aacute;fica de p&aacute;ramos en varias cordilleras. En: Salgado-Lavouriau (ed.) 1979. El medio ambiente p&aacute;ramo. CEAIUIC, UNESCO-MAB, CIFCA, M&eacute;rida. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059499&pid=S1605-2528200300010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Cuatrecasas, J. 1989. Aspectos de la vegetaci&oacute;n natural de Colombia. Perez-Arbelaezia 2(8):155-284. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Gonz&aacute;lez, E., G. Guillot, N. Miranda &amp; D. Pombo (eds.). 1990. Perfil ambiental de Colombia. Impresiones Escala, Santaf&eacute; de Bogot&aacute;. 289 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059501&pid=S1605-2528200300010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Hueck, K. 1978. Los bosques de Sudamerica. GTZ, Eschborn. 476 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059502&pid=S1605-2528200300010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Moraes R., M. 2001. La Estaci&oacute;n Biol&oacute;gica de Tunquini: un sitio favorable para entrenamiento e investigaci&oacute;n biol&oacute;gica </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">de los bosques montanos de Bolivia. Ecolog&iacute;a en Bolivia 35: 1-2. </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Morales, C. 1990. Bolivia: Medioambiente y ecolog&iacute;a aplicada. Instituto de Ecolog&iacute;a-Universidad Mayor de San Andr&eacute;s. La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059504&pid=S1605-2528200300010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Rangel, Ch. J. O. 1995. Consideraciones sobre la diversidad y la vegetaci&oacute;n en la altamonta&ntilde;a en Colombia. Memorias del seminario taller sobre altamonta&ntilde;a colombiana (J. A. Lozano &amp; J.D. Pab&oacute;n, Eds.). Colecci&oacute;n Memorias 3:33-60. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ribera, M. 1995. Aspectos ecol&oacute;gicos, del uso de la tierra y conservaci&oacute;n en el Parque Nacional y &Aacute;rea Natural de Manejo Integrado Cotapata. pp. 1-84. En: Morales, C. (Ed.). Caminos de Cotapata. Instituto de Ecolog&iacute;a/FUND-ECO/ FONAMA-EIA. La Paz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059506&pid=S1605-2528200300010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Ribera, M.; Beck, S.; M. Liberman &amp; M. Moraes. 1996. Vegetaci&oacute;n de Bolivia. pp. 169-222. En: Mihotek, K. (ed.). Comunidades, Territorios Ind&iacute;genas y Biodiversidad en Bolivia. CIMAR, Santa Cruz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059507&pid=S1605-2528200300010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Troll, 1968. The Cordilleras of the Tropical Americans. En: Geoecology of the Mountainous Regions of the Tropical Americas. Colloquium Geographicum, Bonn, N&ordm; 17. 17 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059508&pid=S1605-2528200300010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify">&nbsp;</p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art&iacute;culo manejado por: Renate Seidel </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recibido en: Febrero de 2002. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptado en: Febrero de 2003. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Balslev]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Sinopsis de las Palmeras de Bolivia]]></article-title>
<source><![CDATA[AUU Reports]]></source>
<year>1989</year>
<volume>20</volume>
<page-range>1-107</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las ecoregiones y las unidades fitogeográficas de Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[de Morales]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Manual de Ecología]]></source>
<year>1988</year>
<page-range>233-267</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología, Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[García]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Vegetación de Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Killeen]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[García]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guía de Árboles de Bolivia]]></source>
<year>1993</year>
<page-range>6-24</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Quipus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cleef]]></surname>
<given-names><![CDATA[A.M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The vegetation of the paramos of the Colombian Coordillera Oriental]]></article-title>
<source><![CDATA[Diss. Bot.]]></source>
<year>1981</year>
<volume>61</volume>
<page-range>1-321</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chumacero]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa preliminar de vegetación de la Estación Biológica de Tunquini, PN-AMNI Cotapata]]></source>
<year>1999</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cuatrecasas]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Comparación fitogeográfica de páramos en varias cordilleras]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Salgado]]></surname>
</name>
<name>
<surname><![CDATA[Lavouriau]]></surname>
</name>
</person-group>
<source><![CDATA[El medio ambiente páramo]]></source>
<year>1979</year>
<month>19</month>
<day>79</day>
<publisher-loc><![CDATA[Mérida ]]></publisher-loc>
<publisher-name><![CDATA[CEAIUIC, UNESCO-MAB, CIFCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cuatrecasas]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aspectos de la vegetación natural de Colombia]]></article-title>
<source><![CDATA[Arbelaezia]]></source>
<year>1989</year>
<volume>2</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>155-284</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[González]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Guillot]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Miranda]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[Pombo]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perfil ambiental de Colombia]]></source>
<year>1990</year>
<page-range>289</page-range><publisher-loc><![CDATA[Santafé de Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Impresiones Escala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hueck]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los bosques de Sudamerica]]></source>
<year>1978</year>
<page-range>476</page-range><publisher-loc><![CDATA[Eschborn ]]></publisher-loc>
<publisher-name><![CDATA[GTZ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moraes R]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Estación Biológica de Tunquini: un sitio favorable para entrenamiento e investigación biológica de los bosques montanos de Bolivia]]></article-title>
<source><![CDATA[Ecología en Bolivia]]></source>
<year>2001</year>
<volume>35</volume>
<page-range>1-2</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Morales]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bolivia: Medioambiente y ecología aplicada]]></source>
<year>1990</year>
<publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología-Universidad Mayor de San Andrés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rangel]]></surname>
<given-names><![CDATA[Ch.J.O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Consideraciones sobre la diversidad y la vegetación en la altamontaña en Colombia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lozano]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[Pabón]]></surname>
<given-names><![CDATA[J.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1995</year>
<volume>3</volume>
<conf-name><![CDATA[ seminario taller sobre altamontaña colombiana]]></conf-name>
<conf-loc> </conf-loc>
<page-range>33-60</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribera]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aspectos ecológicos, del uso de la tierra y conservación en el Parque Nacional y Área Natural de Manejo Integrado Cotapata]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Morales]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Caminos de Cotapata]]></source>
<year>1995</year>
<page-range>1-84</page-range><publisher-loc><![CDATA[La Paz ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología/FUND-ECO/ FONAMA-EIA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribera]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Beck]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Liberman]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Vegetación de Bolivia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mihotek]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidades, Territorios Indígenas y Biodiversidad en Bolivia]]></source>
<year>1996</year>
<page-range>169-222</page-range><publisher-loc><![CDATA[Santa Cruz ]]></publisher-loc>
<publisher-name><![CDATA[CIMAR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Troll]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Cordilleras of the Tropical Americans]]></article-title>
<source><![CDATA[Geoecology of the Mountainous Regions of the Tropical Americas]]></source>
<year>1968</year>
<page-range>17</page-range><publisher-loc><![CDATA[Bonn ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
