<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1605-2528</journal-id>
<journal-title><![CDATA[Ecología en Bolivia]]></journal-title>
<abbrev-journal-title><![CDATA[Ecología en Bolivia]]></abbrev-journal-title>
<issn>1605-2528</issn>
<publisher>
<publisher-name><![CDATA[Plural Editores ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1605-25282003000100005</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Alelopatía: ¿son las especies exóticas buenas predictoras de la respuesta de las especies nativas?]]></article-title>
<article-title xml:lang="en"><![CDATA[Allelophaty: are exotic especies good predictor of the native species answer?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Larrea Alcázar]]></surname>
<given-names><![CDATA[Daniel M.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad de Chile Facultad de Ciencias Departamento de Ciencias Ecológicas]]></institution>
<addr-line><![CDATA[Santiago ]]></addr-line>
<country>Chile</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>38</volume>
<numero>1</numero>
<fpage>61</fpage>
<lpage>64</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1605-25282003000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1605-25282003000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1605-25282003000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Evalué el efecto alelopático de extractos acuosos preparados con hojas de Triplaris americana (Polygonaceae) en la germinación de semillas de una especie nativa, el cacao (Theobroma cacao; Sterculiaceae) y una especie exótica, el poroto (Phaseolus vulgaris; Fabaceae). La respuesta diferencial de ambas especies a los efectos del extracto acuoso demuestra que la germinación de las semillas de P. vulgaris, una planta exótica comúnmente usada en ensayos de alelopatía, no puede ser considerada como una buena &#8220;predictora&#8221; de la respuesta de las semillas de plantas nativas, como T. cacao.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[I have evaluated allelopathic effects of Triplaris americana (Polygonaceae) aqueous extracts in seeds germination of a native species, the cacao (Theobroma cacao; Sterculiaceae), and exotic species, the bean (Phaseolus vulgaris; Fabaceae). The diferential answer of either species show that seeds germination of P. vulgaris, species frequently used in allelopathic assays, not is a good &#8220;predictor&#8221; of native plants answer, as T. cacao.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[germinación de semillas]]></kwd>
<kwd lng="es"><![CDATA[extractos acuosos]]></kwd>
<kwd lng="es"><![CDATA[poroto]]></kwd>
<kwd lng="en"><![CDATA[seeds germination]]></kwd>
<kwd lng="en"><![CDATA[aqueous extracts]]></kwd>
<kwd lng="en"><![CDATA[bean]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>ART&Iacute;CULO</b></font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="4"><b><font face="Verdana, Arial, Helvetica, sans-serif">Alelopat&iacute;a: &iquest;son las especies ex&oacute;ticas buenas predictoras de la respuesta de las especies nativas? </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="3"><b><font face="Verdana, Arial, Helvetica, sans-serif">Allelophaty: are exotic especies good predictor of the native species answer? </font></b></font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Daniel M. Larrea Alc&aacute;zar</font></b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Departamento de Ciencias Ecol&oacute;gicas, Facultad de Ciencias,<br />   Universidad de Chile, Casilla 653, Santiago, Chile. <br />   e-mail: <a href="mailto:totaizal@yahoo.com">totaizal@yahoo.com</a></font></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="justify">&nbsp;</p> <hr />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Resumen </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Evalu&eacute; el efecto alelop&aacute;tico de extractos acuosos preparados con hojas de <i>Triplaris americana</i> (Polygonaceae) en la germinaci&oacute;n de semillas de una especie nativa, el cacao (<i>Theobroma cacao</i>; <i>Sterculiaceae</i>) y una especie ex&oacute;tica, el poroto (<i>Phaseolus vulgaris</i>; Fabaceae). La respuesta diferencial de ambas especies a los efectos del extracto acuoso demuestra que la germinaci&oacute;n de las semillas de <i>P. vulgaris</i>, una planta ex&oacute;tica com&uacute;nmente usada en ensayos de alelopat&iacute;a, no puede ser considerada como una buena &ldquo;predictora&rdquo; de la respuesta de las semillas de plantas nativas, como <i>T. cacao</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Palabras clave:</b> germinaci&oacute;n de semillas, extractos acuosos, poroto. </font></p> <hr />     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Abstract </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> I have evaluated allelopathic effects of <i>Triplaris americana</i> (Polygonaceae) aqueous extracts in seeds germination of a native species, the cacao (<i>Theobroma cacao</i>; <i>Sterculiaceae</i>), and exotic species, the bean (<i>Phaseolus vulgaris</i>; Fabaceae). The diferential answer of either species show that seeds germination of <i>P. vulgaris</i>, species frequently used in allelopathic assays, not is a good &ldquo;predictor&rdquo; of native plants answer, as <i>T. cacao</i>. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Key words:</b> seeds germination, aqueous extracts, bean. </font></p> <hr />     <p align="justify">&nbsp;</p>     <p align="justify">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> La alelopat&iacute;a es una interacci&oacute;n planta-planta   donde una de ellas inhibe qu&iacute;micamente el   crecimiento de la otra. La mayor&iacute;a de los agentes   alelop&aacute;ticos, tales como los &aacute;cidos fel&uacute;rico y pcum&aacute;rico,   se encuentran en las hojas y act&uacute;an   luego de la abscisi&oacute;n foliar incrementando sus   concentraciones en el suelo e inhibiendo la   germinaci&oacute;n de semillas y el crecimiento de las pl&aacute;ntulas con- o heteroespec&iacute;ficas (Whittaker&amp; Feeny 1971). Usualmente, los estudios sobre   alelopat&iacute;a utilizan como sujeto de estudio   especies ex&oacute;ticas, como el poroto <i>Phaseolus     vulgaris</i> (Fabaceae) y el trigo <i>Triticum aestivum</i> (Poaceae), que se caracterizan por su r&aacute;pida   germinaci&oacute;n y elevadas tasas de crecimiento,   lo cual permite una r&aacute;pida evaluaci&oacute;n del   posible efecto alelop&aacute;tico de las hojas de otras   especies.</font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El uso de especies ex&oacute;ticas supone que la respuesta de estas especies a los agentes alelop&aacute;ticos es similar a la respuesta que tendr&iacute;an las especies nativas a los mismos agentes alelop&aacute;ticos. Sin embargo, este supuesto no ha sido contrastado emp&iacute;ricamente. Por ejemplo, Mongelli et al. (1997) evaluaron experimentalmente el efecto alelop&aacute;tico de extractos acuosos de sesenta especies de &aacute;rboles tropicales y templados en el crecimiento de las ra&iacute;ces de trigo (<i>T. aestivum</i>). Entre otras, extractos acuosos preparados con hojas de <i>Triplaris americana</i> (Polygonaceae) inhiben en un 16% el crecimiento de las ra&iacute;ces de trigo (<i>T. aestivum</i>), lo cual sugiere un potencial efecto alelop&aacute;tico de esta especie sobre el reclutamiento de pl&aacute;ntulas. En efecto, los &aacute;rboles de la especie amaz&oacute;nica de <i>T. americana</i> se caracterizan por presentar un escaso reclutamiento de pl&aacute;ntulas bajo su dosel (Simonetti et al. 2001), lo cual podr&iacute;a ocurrir por la existencia de agentes alelop&aacute;ticos que reducir&iacute;an la germinaci&oacute;n de semillas y el establecimiento de pl&aacute;ntulas. Por tanto, basado en la inhibici&oacute;n del crecimiento del trigo (T. aestivum), se esperar&iacute;a que las plantas nativas fuesen igualmente inhibidas por <i>T. americana</i>, lo cual explicar&iacute;a el patr&oacute;n de reclutamiento observado. De esta forma, si las hojas de <i>T. americana</i> poseen un efecto alelop&aacute;tico, extractos acuosos preparados con sus hojas deber&iacute;an inhibir la germinaci&oacute;n de semillas independientemente de si &eacute;stas se tratan de especies ex&oacute;ticas o de especies nativas. De ser as&iacute;, la respuesta de las especies ex&oacute;ticas podr&iacute;a ser considerada como buena &ldquo;predictora&rdquo; de la respuesta de las especies nativas, y por tanto podr&iacute;an usarse como sujetos substitutos en evaluaciones de alelopat&iacute;a. Para evaluar emp&iacute;ricamente este supuesto, estudi&eacute; experimentalmente los efectos alelop&aacute;ticos de las hojas de <i>T. americana</i> sobre la germinaci&oacute;n de semillas de una especie nativa, el cacao (<i>Theobroma cacao</i>; <i>Sterculiaceae</i>) y una especie ex&oacute;tica, el poroto (<i>Phaseolus vulgaris</i>; Fabaceae). </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>M&eacute;todos </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Obtuve 600 semillas de cacao de frutos que pertenec&iacute;an a &aacute;rboles adultos de una poblaci&oacute;n silvestre que se encuentra hacia el l&iacute;mite sur de la Reserva de la Bi&oacute;sfera Estaci&oacute;n Biol&oacute;gica Beni (EBB, en las tierras bajas de Bolivia). Prepar&eacute; 120 placas Petri con cinco semillas en cada una de ellas. La mitad de las placas (60) conten&iacute;an semillas de cacao y la otra mitad, semillas de poroto. Las semillas de 30 placas por especie fueron regadas diariamente con 2 cm<sup>3 </sup>de un extracto acuoso preparado con hojas de <i>T. americana</i>. El resto de las semillas sirvieron como control y fueron regadas diariamente con 2 cm<sup>3 </sup>de agua. El extracto acuoso fue preparado triturando las hojas en un utensilio local an&aacute;logo a un mortero (&ldquo;tac&uacute;&rdquo;) y almacenando los restos foliares en agua durante 48 hrs a 6AC (Mongelli et al. 1997). El experimento se llev&oacute; a cabo en el Laboratorio del Centro de Operaciones &ldquo;El Porvenir&rdquo; de la EBB. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Como variable de respuesta, evalu&eacute; la tasa de germinaci&oacute;n de las semillas cada dos d&iacute;as, considerando el n&uacute;mero de semillas germinadas por placa Petri en un per&iacute;odo de diez d&iacute;as. Consider&eacute; la homogeneidad de varianzas y covarianzas de los datos. Por ello, para evaluar la relaci&oacute;n entre el n&uacute;mero de semillas germinadas con el tipo de riego (agua o extracto acuoso) y el tiempo de germinaci&oacute;n, utilic&eacute; un An&aacute;lisis de Varianza Multivariado (MANOVA) con pruebas <i>a posteriori</i> Newman-Keuls (Scheiner &amp; Gurevitch 1993, Zar 1998). </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Resultados </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El extracto acuoso preparado con las hojas de <i>T. americana</i> no inhibi&oacute; la germinaci&oacute;n de las semillas de <i>T. cacao</i>. Al d&eacute;cimo d&iacute;a de experimentaci&oacute;n, un 98% de las semillas del tratamiento (regadas con extracto acuoso de las hojas) y del control (regadas solamente con agua) germinaron (Wilk&rsquo;s Lambda=0,918; </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g.l.=5, 54; P=0,45)(<a href="#f1">Fig. 1a</a>). Sin embargo, los extractos acuosos inhibieron en un 43% la germinaci&oacute;n de las semillas de <i>P. vulgaris</i>. Al d&eacute;cimo d&iacute;a, un 21% de las semillas que fueron regadas con agua germinaron, mientras que s&oacute;lo el 12% de las semillas que fueron regadas con el extracto acuoso lo hicieron (Wilk&rsquo;s Lambda=0,756; g.l.=5, 54; P=0,008)(<a href="#f1">Fig. 1b</a>). El efecto del extracto fue acumulativo en funci&oacute;n del tiempo. Hasta el segundo d&iacute;a de experimentaci&oacute;n, no hubo un efecto del extracto acuoso en la germinaci&oacute;n de las semillas de <i>P. vulgaris</i> (Newman-Keuls P&gt;0,05); sin embargo, a partir del cuarto d&iacute;a el n&uacute;mero de semillas que germinaron en los controles fue significativamente mayor a la germinaci&oacute;n de las semillas del tratamiento (P&le;0,03). </font></p>     ]]></body>
<body><![CDATA[<p align="justify"><a name="f1" id="f1"></a></p>     <p align="center"><img src="/img/revistas/reb/v38n1/a05_figura_01.gif" width="650" height="514" /></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Discusi&oacute;n y conclusi&oacute;n </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Los resultados sugieren que las hojas de <i>T. americana</i> no reducir&iacute;an la germinaci&oacute;n de semillas de plantas nativas, como <i>T. cacao</i>; y, probablemente no sean suficientes para explicar el escaso reclutamiento de pl&aacute;ntulas que se presenta bajo la copa de estos &aacute;rboles. La respuesta diferencial de ambas especies a los efectos del extracto acuoso demuestra que la germinaci&oacute;n de las semillas de <i>P. vulgaris</i>, una planta ex&oacute;tica com&uacute;nmente usada en ensayos de alelopat&iacute;a, no puede ser considerada como una buena &ldquo;predictora&rdquo; de la respuesta de las semillas de plantas nativas, como <i>T. cacao</i>. Por tanto, el valor heur&iacute;stico de las especies ex&oacute;ticas puede ser limitado, por lo que su uso en ensayos de alelopat&iacute;a para inferir efectos sobre especies nativas, debe ser considerado con cautela. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Agradecimientos </b></font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> El presente trabajo fue realizado gracias a la Red Latinoamericana de Bot&aacute;nica (Beca RLB01-M1). Quiero agradecer a Javier A. Simonetti por los valiosos comentarios y sugerencias a las versiones preliminares de este manuscrito. </font></p>     <p align="justify">&nbsp;</p>     <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias </b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Mongelli, E. C. Desmarchelier J. Coussio &amp; G. Ciccia. 1997. The potential effects of allelopathic mechanisms on plant species diversity and distribution determined by the wheat rootlet growth inhibition bioassay in South American plants. Revista Chilena de Historia Natural 70: 83-89. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059765&pid=S1605-2528200300010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Scheiner, S.M. &amp; J. Gurevitch. 1993. Design and analysis of ecological experiments. Chapman &amp; Hall. Nueva York. 445 p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059766&pid=S1605-2528200300010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Simonetti, J. A. M. Moraes, R. O. Bustamante &amp; </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A. A. Grez. 2001. Regeneraci&oacute;n de bosques tropicales fragmentados del Beni. pp. 139-155. En: B. Mostacedo &amp; T. </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S. Fredericksen (eds.). Regeneraci&oacute;n y Silvicultura de Bosques Tropicales en Bolivia. BOLFOR, Santa Cruz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059767&pid=S1605-2528200300010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Whittaker, R.H. &amp; P.P. Feeny. 1971. Allelochemics: chemical interactions between species. Science 171: 757-758. </font></p>     <!-- ref --><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Zar, J.H 1998. Biostatistical analysis. Prentice Hall, Nueva Jersey. 668 pp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=059769&pid=S1605-2528200300010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="justify">&nbsp;</p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Art&iacute;culo manejado por: Renate Seidel </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recibido en: Junio de 2002. </font></p>     <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptado en: Noviembre de 2002. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Desmarchelier]]></surname>
<given-names><![CDATA[E.C.]]></given-names>
</name>
<name>
<surname><![CDATA[Coussio]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Ciccia]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The potential effects of allelopathic mechanisms on plant species diversity and distribution determined by the wheat rootlet growth inhibition bioassay in South American plants]]></article-title>
<source><![CDATA[Revista Chilena de Historia Natural]]></source>
<year>1997</year>
<volume>70</volume>
<page-range>83-89</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scheiner]]></surname>
<given-names><![CDATA[S.M.]]></given-names>
</name>
<name>
<surname><![CDATA[Gurevitch]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Design and analysis of ecological experiments]]></source>
<year>1993</year>
<page-range>445</page-range><publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[Chapman & Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Simonetti]]></surname>
<given-names><![CDATA[J. A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[Bustamante]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
<name>
<surname><![CDATA[Grez]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Regeneración de bosques tropicales fragmentados del Beni]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mostacedo]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Fredericksen]]></surname>
<given-names><![CDATA[T. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Regeneración y Silvicultura de Bosques Tropicales en Bolivia]]></source>
<year>2001</year>
<page-range>139-155</page-range><publisher-loc><![CDATA[Santa Cruz ]]></publisher-loc>
<publisher-name><![CDATA[BOLFOR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Whittaker]]></surname>
<given-names><![CDATA[R.H.]]></given-names>
</name>
<name>
<surname><![CDATA[Feeny]]></surname>
<given-names><![CDATA[P.P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Allelochemics: chemical interactions between species]]></article-title>
<source><![CDATA[Science]]></source>
<year>1971</year>
<volume>171</volume>
<page-range>757-758</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zar]]></surname>
<given-names><![CDATA[J.H]]></given-names>
</name>
</person-group>
<source><![CDATA[Biostatistical analysis]]></source>
<year>1998</year>
<page-range>668</page-range><publisher-loc><![CDATA[Nueva Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
