<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1683-0789</journal-id>
<journal-title><![CDATA[Acta Nova]]></journal-title>
<abbrev-journal-title><![CDATA[RevActaNova.]]></abbrev-journal-title>
<issn>1683-0789</issn>
<publisher>
<publisher-name><![CDATA[Universidad Católica Boliviana]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1683-07892001000000001</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[¿Fin del Mundo o Fin del Milenio?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Aliss]]></surname>
<given-names><![CDATA[Emilio]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Católica Boliviana, Regional Cochabamba Departamento de Ciencias Exactas ]]></institution>
<addr-line><![CDATA[Cochabamba ]]></addr-line>
<country>Bolivia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>1</volume>
<numero>1</numero>
<fpage>1</fpage>
<lpage>100</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1683-07892001000000001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1683-07892001000000001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1683-07892001000000001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Los medios de comunicación, que tienen en la actualidad una influencia excesiva sobre la opinión pública, han difundido durante los últimos meses del año 1999 toda suerte de rumores y comentarios acerca de catástrofes naturales que pondrán en peligro la integridad de nuestro planeta y la supervivencia del hombre: choques de asteroides o cometas con la Tierra, eclipses que producirán oscurecimientos prolongados o un planeta gigante que se acercará al nuestro. Un simple cambio de dígito, que matemáticamente significa un cambio de milenio, pero que cronológicamente marca apenas el comienzo del último año del presente milenio y del siglo XX, ha producido este fenómeno. Este artículo pretende situar este mosaico de temores dentro del marco de la realidad científica y centrar la atención sobre el verdadero peligro que acecha a la humanidad: el hombre mismo, con un comportamiento egoísta e irreflexivo que se aleja cada vez más del equilibrio hombrenaturaleza.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="center"></B><strong>&iquest;Fin del Mundo o Fin del Milenio?</strong></p>      <P   align="center" >Emilio Aliss </P >     <P   align="center" ><I>Departamento de Ciencias Exactas, Universidad Cat&oacute;lica Boliviana,  Regional Cochabamba. Av. General Galindo s/n, Cochabamba, Bolivia.</I></P    align="justify" >     <P   align="center" ><I>E-mail: aliss@ucbcba.edu.bo. </I></P   align="justify" > <B>Resumen</B>      <P  align="justify" >Los medios de comunicaci&oacute;n, que tienen en la actualidad una influencia excesiva sobre la opini&oacute;n p&uacute;blica, han difundido durante los &uacute;ltimos meses del a&ntilde;o 1999 toda suerte de rumores y comentarios acerca de cat&aacute;strofes naturales que pondr&aacute;n en peligro la integridad de nuestro planeta y la supervivencia del hombre: choques de asteroides o cometas con la Tierra, eclipses que producir&aacute;n oscurecimientos prolongados o un planeta gigante que se acercar&aacute; al nuestro. Un simple cambio de d&iacute;gito, que matem&aacute;ticamente significa un cambio de milenio, pero que cronol&oacute;gicamente marca apenas el comienzo del &uacute;ltimo a&ntilde;o del presente milenio y del siglo XX, ha producido este fen&oacute;meno. Este art&iacute;culo pretende situar este mosaico de temores dentro del marco de la realidad cient&iacute;fica y centrar la atenci&oacute;n sobre el verdadero peligro que acecha a la humanidad: el hombre mismo, con un comportamiento ego&iacute;sta e irreflexivo que se aleja cada vez m&aacute;s del equilibrio hombrenaturaleza. </P >     <P  >El verdadero peligro que acecha a la humanidad es el hombre mismo, con un comportamiento ego&iacute;sta e irreflexivo que se aleja cada vez m&aacute;s del equilibrio hombre-naturaleza.     <P align="justify"  >La cercan&iacute;a del a&ntilde;o 2000 ha estimulado nuestra imaginaci&oacute;n y despertado temores latentes en el coraz&oacute;n del ser humano, que, consciente de su fragilidad y temporalidad f&iacute;sicas, ante un Universo tan vasto y a&uacute;n misterioso, se siente inseguro y vulnerable. Esta inseguridad y vulnerabilidad est&aacute;n a la ra&iacute;z de todos los miedos generados por cualquier cambio o situaci&oacute;n desconocida a lo largo de la historia. Fen&oacute;menos naturales incomprendidos, incertidumbres religiosas, diferencias culturales e incluso fen&oacute;menos ligados a los n&uacute;meros, hacen que el hombre busque una cierta seguridad atribuyendo poderes desmesurados a personas o cosas. Es as&iacute; que la llegada del a&ntilde;o mil ha generado una psicosis impresionante, que ha inducido a las personas a refugiarse en la iglesia, con la esperanza de recibir indulgencias, a cambio de bienes materiales.</P >     <P align="justify"  >A pesar de todo el tiempo transcurrido, de la experiencia hist&oacute;rica y de los conocimientos adquiridos gracias a la ciencia y la tecnolog&iacute;a, la llegada del a&ntilde;o 2000 ha despertado otra vez nuestros miedos e inseguridades y generado un fen&oacute;meno psicol&oacute;gico de masas que no es saludable para nuestra humanidad.</P  >     <p><B>Choques&nbsp;de&nbsp;asteroides&nbsp;con&nbsp;la Tierra</B></p>     <p align="justify">Los asteroides son objetos rocosos de dimensiones muy peque&ntilde;as comparadas con las de nuestro planeta. El mayor asteroide conocido es Ceres, cuyo di&aacute;metro mide alrededor de 800 Km. Casi todos los asteroides de nuestro sistema solar tienen un di&aacute;metro que oscila entre centenas de metros y pocos kil&oacute;metros y se encuentran entre Marte y J&uacute;piter. Estos objetos celestes pueden tener &oacute;rbitas de gran excentricidad, por lo que sus trayectorias se acercan a la de la Tierra, haciendo posible, aunque poco probable, una colisi&oacute;n.</p>     ]]></body>
<body><![CDATA[<p>     <P  ><img align= width="480" height="184"  src="img/v1.n1.aliss_img_0.jpg" ></P >     <P align="left"  ><B>Figura 1: </B>Foto del Asteroide Ceres<Sup> [1]</Sup> (izquierda); Imagen de una simulaci&oacute;n de la colisi&oacute;n de un asteroide con la Tierra (derecha)<Sup> [2] </Sup> </P >     <P  >Los efectos de una colisi&oacute;n ser&iacute;an m&aacute;s o menos catastr&oacute;ficos, dependiendo del tama&ntilde;o del asteroide y del lugar donde se produzca la colisi&oacute;n. Si el asteroide cayera en superficie acu&aacute;tica, los pa&iacute;ses costeros ser&iacute;an arrasados por la enorme ola resultante del encuentro. El efecto ser&iacute;a similar al descrito en la pel&iacute;cula &ldquo;Impacto profundo&rdquo;. Si la ca&iacute;da se produjera en tierra firme, el efecto ser&iacute;a similar al de una gran explosi&oacute;n at&oacute;mica, la que, adem&aacute;s de los efectos locales, levantar&iacute;a una inmensa nube de polvo que podr&iacute;a llegar a cubrir toda la tierra, produciendo un invierno prolongado y oscuro, que afectar&iacute;a al equilibrio ecol&oacute;gico y pondr&iacute;a en peligro muchas de las especies que habitan en nuestro planeta. Este efecto, denominado &ldquo;Invierno del Impacto&rdquo;, ser&iacute;a seguido por la denominada &ldquo;primavera ultravioleta&rdquo;, de efectos letales para los sobrevivientes y recientemente estudiada por expertos de la Oregon State University y del British Antarctic Survey: </P >     <P align="justify"  >&ldquo;Como resultado del impacto, la atm&oacute;sfera se ver&iacute;a cargada de &oacute;xido n&iacute;trico, lo que dar&iacute;a lugar a cantidades masivas de lluvia &aacute;cida. Lagos y r&iacute;os ver&iacute;an reducido el n&uacute;mero de carbones org&aacute;nicos disueltos, lo que permitir&iacute;a una penetraci&oacute;n superior de la luz ultravioleta. Al principio, durante la presencia de la nube de polvo, &eacute;sta har&iacute;a de escudo frente a la luz ultravioleta, pero 390 d&iacute;as despu&eacute;s del impacto, se habr&iacute;a depositado el suficiente polvo como para dejar pasar el mismo nivel de radiaci&oacute;n que antes del choque. A partir de aqu&iacute;, y gracias a la ausencia de la capa de ozono, dicho nivel crecer&iacute;a, hasta duplicarse a los 600 d&iacute;as del cataclismo. El da&ntilde;o gen&eacute;tico que esta radiaci&oacute;n har&aacute; sobre los seres vivos supervivientes ser&aacute; unas 1000 veces superior al normal, unas 500 veces sobre las plantas. Se producir&aacute;n mutaciones, c&aacute;ncer y cataratas. Las plantas morir&aacute;n o su crecimiento ser&aacute; m&aacute;s lento, suprimiendo la fotos&iacute;ntesis que forma la base de la cadena de alimentos.&rdquo;<Sup>[3]</Sup></P >     <P align="justify"  >Observando los datos que nos proporciona la ciencia, podemos comprobar que la probabilidad de que un asteroide choque con la tierra es realmente muy peque&ntilde;a. El asteroide que m&aacute;s se ha acercado a la Tierra en los &uacute;ltimos 10 a&ntilde;os, el 1994 XM1, ha pasado a una distancia m&iacute;nima de 120.000 Km, sin causar sobresaltos. El asteroide que m&aacute;s se acercar&aacute; a nuestro planeta en los pr&oacute;ximos 100 a&ntilde;os es el 1999 AN10, que pasar&aacute; a 225.000 Km de la Tierra<Sup>[4]</Sup>. Es necesario remarcar que estamos hablando de asteroides cuyas &oacute;rbitas son conocidas. Es posible descubrir otros en los pr&oacute;ximos a&ntilde;os. Existe, sin embargo, un programa de b&uacute;squeda intensiva de asteroides que permite detectar con cierta anticipaci&oacute;n cualquier objeto cercano a la Tierra. </P > <B>Choques&nbsp;de&nbsp;cometas&nbsp;con&nbsp;la Tierra</B>     <P align="justify"  >Los cometas son conglomerados de roca, polvo y hielo, de dimensiones peque&ntilde;as, que se encuentran en una regi&oacute;n rec&oacute;ndita del sistema solar, mucho m&aacute;s all&aacute; del &uacute;ltimo de los planetas. Sus di&aacute;metros son del orden de los 10 Km. Por perturbaciones locales, estos objetos pueden entrar en &oacute;rbita alrededor del sol, con per&iacute;odos de decenas o centenas de miles de a&ntilde;os. Al pasar cerca de un planeta grande, su &oacute;rbita puede ser modificada, reduci&eacute;ndose considerablemente su per&iacute;odo de traslaci&oacute;n. Al acercarse al sol, el calor y el viento solar hacen que la capa exterior de hielo que rodea al n&uacute;cleo se convierta en vapor, que puede formar una cola de millones de kil&oacute;metros, ofreciendo un espect&aacute;culo bell&iacute;simo a todos los que tengan la suerte de observarlo. Existe tambi&eacute;n la probabilidad de una colisi&oacute;n, aunque la astronom&iacute;a nos dice que es muy peque&ntilde;a. La m&aacute;xima aproximaci&oacute;n del cometa Halley a la Tierra se produjo en el a&ntilde;o 837, cuando se acerc&oacute; a cinco millones de Km de nuestro planeta (trece veces la distancia TierraLuna). El cometa que m&aacute;s se ha acercado a la Tierra, sin mayores consecuencias, ha sido el cometa Lexell, que en el a&ntilde;o 1770 pas&oacute; 2.2 millones de Km de la Tierra.<Sup>[4]</Sup></P >     <P  >Vemos pues, que el peligro de una colisi&oacute;n de un asteroide o de un cometa con la Tierra es despreciable, por lo menos en el pr&oacute;ximo siglo.</P ><IMG align= width="480" height="192"  src="img/v1.n1.aliss_img_1.jpg" >     <P  ><B>Figura 2:</B> Cometa Hyakutake <Sup>[5] </Sup>(izquierda); Cometa Halley <Sup>[2]</Sup> (derecha)</P > <B>Eclipses&nbsp;de&nbsp;sol y&nbsp;de&nbsp;luna</B>     <P align="justify"  >Se ha comentado tambi&eacute;n la posibilidad de que el eclipse del 11 de agosto de 1999 deje a la Tierra sumida en una oscuridad profunda durante tres d&iacute;as y tres noches. En las viejas culturas de nuestra civilizaci&oacute;n, los eclipses totales de sol despertaban temores muy grandes y eran asociados con malos presagios. Hoy, sabemos que los eclipses son una consecuencia absolutamente natural y explicable de los movimientos del Sol, de la Tierra y de la Luna en sus &oacute;rbitas el&iacute;pticas, que respetan las Leyes de Kepler. Aparte de los efectos visuales, de gran belleza para los observadores terrestres, y de un oscurecimiento que puede oscilar entre 2 y 7 minutos en los eclipses m&aacute;s largos, no hay ninguna otra consecuencia digna de consideraci&oacute;n. </P >     ]]></body>
<body><![CDATA[<P align="justify" >En Bolivia, hemos tenido la oportunidad de observar un eclipse total de Sol, en algunas localidades de Oruro y Potos&iacute;, en octubre de 1996. La duraci&oacute;n de la totalidad ha sido de 3 minutos. El pr&oacute;ximo eclipse total tendr&aacute; lugar el 21 de junio de 2001 y no ser&aacute; visible desde nuestro pa&iacute;s. La totalidad ser&aacute; visible en el sur de &Aacute;frica.</P >     <p align="justify">El di&aacute;metro del sol es de 1 392 000 Km (109 veces el di&aacute;metro terrestre) y el di&aacute;metro de la luna es de 3476 Km (0.27 veces el di&aacute;metro terrestre). Creo que vale la pena se&ntilde;alar que el eclipse total de sol es posible gracias a una extraordinaria &ldquo;casualidad&rdquo; de la naturaleza: A pesar de la enorme diferencia de tama&ntilde;os entre el sol y la luna, la distancia a la cual se encuentran ambos de la Tierra hace que sus di&aacute;metros aparentes, vistos desde la Tierra, sean iguales, de manera que cuando la Luna se pone delante del Sol, el recubrimiento es perfecto.</P >     <p>  <IMG align= width="483" height="181"  src="img/v1.n1.aliss_img_3.jpg" ></p>     <P  ><B>Figura 3: </B>Imagen del sol (izquierda)<Sup> [1]</Sup> , Fotograf&iacute;a del instante que precede al eclipse total <Sup>[6] </Sup>(derecha)</P >     <p><IMG align= width="493" height="185"  src="img/v1.n1.aliss_img_6.jpg" ></p>     <P  ><B>Figura 4:</B> Eclipse total (izquierda) <Sup>[6]</Sup> ; Fotograf&iacute;a del instante posterior al eclipse total <Sup>[6]</Sup> (derecha)</P >    <P align="justify" >El eclipse total de luna tiene una duraci&oacute;n mucho mayor que la del eclipse total de sol, puesto que el di&aacute;metro aparente de la Tierra, visto desde la Luna, es mucho mayor que el di&aacute;metro aparente del Sol. Esto significa que la Luna queda dentro de la sombra producida por la Tierra durante un tiempo prolongado. Durante el mes de enero, los cochabambinos pudimos observar un eclipse total de luna, despu&eacute;s de que el cielo se hubo despejado en el momento preciso, para permitirnos contemplar la belleza de la totalidad, a partir de las 23:50. La duraci&oacute;n de la totalidad fue de 78 minutos. </P >     <p><img align= width="211" height="96"  src="img/v1.n1.aliss_img_9.jpg" ></p>     <p><B>Figura 5:</B> El eclipse de Luna comienza. La sombra de la Tierra est&aacute; terminando de cubrir a  nuestro sat&eacute;lite <Sup>[7]</Sup> (izquierda); Eclipse total de Luna. La Luna est&aacute; dentro de la  sombra de la Tierra. <Sup>[7] </Sup>(derecha) </p> <B>El&nbsp;Planeta&nbsp;Herc&oacute;lubus</B>     <P align="justify" >El astr&oacute;nomo chileno Ferrada anunci&oacute; la aparici&oacute;n de un planeta gigante llamado Herc&oacute;lubus, que deb&iacute;a ser percibido desde la Tierra a partir del 11 de agosto de 1999, despu&eacute;s del eclipse total de sol, con un di&aacute;metro aparente superior al de la Luna <Sup>[8]</Sup>. Es dif&iacute;cil encontrar cient&iacute;ficamente las razones por las cuales un astro de tales dimensiones aparezca de pronto en el cielo, sin haber sido anunciado con muchos meses de anticipaci&oacute;n por los programas de rastreo astron&oacute;mico que existen en la Tierra. Por otro lado, si realmente existiera un planeta gigante acerc&aacute;ndose a la Tierra, todos podr&iacute;amos verlo, pero con un di&aacute;metro aparente que ir&iacute;a en aumento con el paso de los d&iacute;as. </P >     ]]></body>
<body><![CDATA[<P align="justify"  >Cabe mencionar que los datos proporcionados por Ferrada sobre el per&iacute;odo de traslaci&oacute;n del Herc&oacute;lubus (25.960 a&ntilde;os) y el semieje mayor de su &oacute;rbita alrededor del Sol (32 billones de kil&oacute;metros), son incoherentes si tomamos en cuenta la tercera Ley de Kepler, que rige el movimiento de los planetas en nuestro sistema solar.</P >     <P align="justify" >La teor&iacute;a elaborada por Ferrada qued&oacute;, pues, en el campo de la especulaci&oacute;n. Lo que m&aacute;s preocupa es el tono amenazador y sensacionalista con el que se lanz&oacute; esta noticia por la televisi&oacute;n, haciendo una mezcla entre supuestos datos cient&iacute;ficos comprobados por &ldquo;expertos&rdquo; e interpretaciones subjetivas de profec&iacute;as antiguas. </P > <B>La versi&oacute;n&nbsp;cient&iacute;fica&nbsp;sobre&nbsp;el&nbsp;fin&nbsp;del&nbsp;mundo</B>     <P align="justify"  >Actualmente, la astrof&iacute;sica conoce el proceso que lleva a una estrella desde su formaci&oacute;n, a partir de la condensaci&oacute;n de una inmensa nube interestelar de densidad muy peque&ntilde;a, hasta su muerte, cuyas caracter&iacute;sticas dependen de la magnitud de su masa. </P >     <P align="justify" >Cuando una nube interestelar, formada sobre todo de Hidr&oacute;geno y Helio comienza a condensarse debido a perturbaciones fortuitas que le permiten superar localmente la llamada densidad l&iacute;mite de Jeans, su temperatura aumenta lentamente, en un proceso que puede durar millones de a&ntilde;os, hasta alcanzar el valor necesario para provocar la fusi&oacute;n del Hidr&oacute;geno, que convierte a &eacute;ste &uacute;ltimo en Helio. En ese momento, la estrella se enciende y empieza a brillar, deteniendo la condensaci&oacute;n hasta que se reduzca considerablemente el Hidr&oacute;geno en su centro. Cuando disminuye la densidad de reacciones nucleares y queda sobre todo Helio en el n&uacute;cleo de la estrella, se reinicia la condensaci&oacute;n, con el consecuente incremento de la temperatura, hasta alcanzar un valor mucho mayor que el anterior, suficiente para iniciar esta vez la fusi&oacute;n del Helio, que se convierte en Carbono. Cuando se acaba el Helio, vuelve a producirse la condensaci&oacute;n, aumentando nuevamente la temperatura, hasta hacer posible la fusi&oacute;n del Carbono. Esto sucede muchas veces, hasta que se forman todos los elementos de la Tabla de Mendelev, hasta el Hierro. Los dem&aacute;s se forman durante las explosiones de las supernovas. La estrella llega de esta manera a las etapas terminales de su evoluci&oacute;n, que depende de su masa. El cad&aacute;ver de una estrella puede ser una enana blanca, una estrella de neutrones o un agujero negro. La etapa m&aacute;s larga en la vida de una estrella es la de la combusti&oacute;n del Hidr&oacute;geno. Las etapas siguientes son cada vez m&aacute;s cortas, hasta la muerte de la estrella. </P >     <P  >Cuando el sol se convierta en   gigante roja, dentro de cinco   mil millones de anos,   podremos hablar con certeza   del fin del mundo, aunque no   necesariamente del fin de la   humanidad.</P >    <P   align="justify" >Una estrella como el sol (que es el tipo de estrella más corriente) necesita alrededor de 10 mil millones de años para morir (convertirse en enana blanca). El sol, que ya ha vivido alrededor de 5 mil millones de años, se encuentra actualmente en la etapa de combustión del Hidrógeno. Eso significa que en su núcleo, el Hidrógeno se convierte en Helio por fusi&oacute;n nuclear y eso evita la contracci&oacute;n gravitacional. Cuando se acabe el Hidr&oacute;geno (dentro de aproximadamente 5 mil millones de a&ntilde;os), las reacciones nucleares no podr&aacute;n contener la contracci&oacute;n y el sol comenzar&aacute; a contraerse nuevamente. Esto aumentar&aacute; enormemente la temperatura y la presi&oacute;n en el n&uacute;cleo del sol, hasta que pueda comenzar la combusti&oacute;n del Helio. Cuando esto suceda, la reacci&oacute;n ser&aacute; tan violenta, que la parte exterior del sol explotar&aacute; y aumentar&aacute; su volumen hasta devorar los cuatro primeros planetas de nuestro sistema. El sol se convertir&aacute; entonces en una gigante roja, continuando con la combusti&oacute;n del Helio, que es mucho m&aacute;s r&aacute;pida que la combusti&oacute;n del Hidr&oacute;geno. Despu&eacute;s de la combusti&oacute;n de Helio, vendr&aacute; la combusti&oacute;n del Carbono, del Ox&iacute;geno y de todos los dem&aacute;s elementos, con contracciones sucesivas cada vez m&aacute;s r&aacute;pidas que terminar&aacute;n convirtiendo al sol en una enana blanca. La materia se convertir&aacute; entonces en un plasma electr&oacute;nico, que se opondr&aacute; para siempre a la contracci&oacute;n gravitacional, porque la masa del sol no es suficientemente grande para vencer la resistencia de dicho plasma electr&oacute;nico. </P >     <P align="justify" >Cuando el sol se convierta en gigante roja, dentro de cinco mil millones de a&ntilde;os, podremos hablar con certeza del fin del mundo, aunque no necesariamente del fin de la humanidad. Si tenemos la suficiente sabidur&iacute;a para superar el peligro latente de autodestrucci&oacute;n, probablemente habremos desarrollado una tecnolog&iacute;a que nos permita emigrar.</P >     <P align="justify" >Existe, sin embargo, otro peligro descubierto recientemente. Algunas observaciones astron&oacute;micas muestran que la vecina Galaxia de Andr&oacute;meda, que se encuentra a una distancia de la nuestra de 2.2 millones de a&ntilde;os luz, se acerca a nuestra regi&oacute;n con una velocidad de 500 000 Km/h, velocidad que aumentar&aacute; gradualmente al acortarse la distancia, debido a los efectos gravitacionales. C&aacute;lculos realizados por John Dubinski, astrof&iacute;sico del Canadian Institute for Theoretical Astrophysics, de la University of Toronto, muestran que esto podr&iacute;a suceder dentro de 3000 millones de a&ntilde;os. Como las dimensiones de Andr&oacute;meda son mayores que las de la V&iacute;a L&aacute;ctea, nuestra Galaxia ser&iacute;a absorbida durante la colisi&oacute;n. <Sup>[9]</Sup></P >     <p><B>Figura 6: </B>Enana blanca<Sup> [2]</Sup></p>     <p align="center"> <B>El&nbsp;hombre, principal peligro para&nbsp;la&nbsp;humanidad</B></p>     ]]></body>
<body><![CDATA[<p align="justify">El ser humano es art&iacute;fice de   su propio destino.   Tiene en sus manos el poder de destruir o de construir.     <p align="justify">El an&aacute;lisis anterior nos muestra que la probabilidad de que   una cat&aacute;strofe natural ponga en peligro la supervivencia del hombre sobre la Tierra es muy peque&ntilde;a,antes de que el sol se convierta en   una gigante roja o de que nuestra galaxia sea absorbida por   Andr&oacute;meda. La verdad es que no necesitamos un verdugo venido   del espacio para traernos el caos y la destrucci&oacute;n. El peligro   potencial m&aacute;s grande para la humanidad se encuentra sobre nuestro planeta: es el hombre mismo.</p>     <P align="justify"  >El arsenal nuclear existente sobre la Tierra es suficiente para destruir varias veces la vida humana en nuestro planeta. Eso significa que la supervivencia del hombre est&aacute; en manos de unas cuantas personas, que tienen el poder de decidir si merecemos seguir viviendo o no. Un momento de locura ser&iacute;a suficiente para desencadenar la cat&aacute;strofe. </P >     <P   align="justify" ><B>Figura 7</B>: Explosi&oacute;n de la bomba at&oacute;mica en Hiroshima <Sup>[2]</Sup></P >     <P align="justify"   >Adem&aacute;s de este peligro latente, del cual estamos conscientes hace ya muchos a&ntilde;os, existe otro que va tomando forma d&iacute;a a d&iacute;a y se est&aacute; convirtiendo en un monstruo de mil cabezas que amenaza con destruir nuestro hogar: el desequilibrio ecol&oacute;gico, provocado por el hombre mismo. Nuestro comportamiento irresponsable est&aacute; contribuyendo permanentemente a convertir nuestro planeta en un planeta des&eacute;rtico e inhabitable. </P >     <P   align="justify" >Talamos los bosques y utilizamos irracionalmente las tierras para el cultivo, contribuyendo a la erosi&oacute;n de los suelos y al cambio de clima en el globo. Emitimos di&oacute;xido de carbono y gases t&oacute;xicos, que contaminan nuestra atm&oacute;sfera y atentan contra el leg&iacute;timo derecho que tienen nuestros hijos y nuestros nietos de respirar, am&eacute;n de destruir la capa de ozono, que nos protege de los rayos ultravioleta del sol, cuya elevada energ&iacute;a representa un peligro para muchas especies sobre la Tierra. Las industrias contaminan r&iacute;os, mares y tierras, con desechos t&oacute;xicos y radioactivos que atentan contra la vida. En fin, estamos convirtiendo este maravilloso regalo que nos ha dado la naturaleza en un simple basurero. </P >    <P  ><B>Figura 8</B>: Contaminaci&oacute;n del aire<Sup> [10]</Sup> (izquierda)  ; Basura <Sup>[10]</Sup> (derecha)</P >     <P  ><B>Figura 9: </B>Tala de &aacute;rboles.<Sup> [10] </Sup></P >    <P  ><B>Figura 10: </B>Contaminaci&oacute;n de lagos y r&iacute;os.<Sup> [10]</Sup></P >    <P align="justify"  >Cuando hablamos de los da&ntilde;os ecol&oacute;gicos producidos a gran escala por mega industrias, nos sentimos impotentes y tenemos la convicci&oacute;n de que los dem&aacute;s son inconscientes y est&aacute;n violando nuestro derecho leg&iacute;timo de disfrutar de nuestro planeta. Queremos levantar la voz y hacerles entender que su comportamiento es ego&iacute;sta, injusto, irracional y que nos afecta profundamente, a nosotros y a nuestras futuras generaciones. Queremos convencerlos para que cambien y nos permitan dejar a nuestros hijos un mundo limpio y sano, como el que nos ha acogido. Queremos salvar el derecho que tienen nuestros nietos de respirar aire puro y disfrutar de un d&iacute;a de campo, al borde de un r&iacute;o de agua clara en el que habiten peces sanos. </P >     ]]></body>
<body><![CDATA[<P align="justify" >Nos cuesta darnos cuenta, sin embargo, que nosotros estamos haciendo lo mismo en una escala mucho m&aacute;s peque&ntilde;a, cada d&iacute;a. Cuando permitimos que nuestro veh&iacute;culo contamine el aire porque no hemos tenido el cuidado de reparar el motor, cuando en San Juan quemamos llantas que emiten gases t&oacute;xicos, cuando despu&eacute;s de disfrutar de un d&iacute;a de campo dejamos bolsas y latas debajo del &aacute;rbol que nos ha acogido, en fin, cuando no sentimos que la naturaleza que nos rodea es una extensi&oacute;n de nosotros mismos o tal vez que nosotros somos una extensi&oacute;n de esa naturaleza, olvidamos el profundo equilibrio que debe existir entre nosotros y nuestro medio y contribuimos al desastre. Es por eso que creo profundamente que somos art&iacute;fices de nuestro propio destino. El hombre tiene en sus manos el poder de destruir o de construir y s&oacute;lo el hombre puede revertir el proceso que est&aacute; llevando al quiebre del equilibrio hombrenaturaleza. </P >     <P >El d&iacute;a que yo sea capaz de cambiar, sin esperar que los dem&aacute;s cambien, ese d&iacute;a sabr&eacute; que el mundo puede ser salvado para nuestros hijos. </P >    <P  ><B>Figura 11: </B>Naturaleza <Sup>[10]</Sup></P ><B>Referencias&nbsp;Bibliogr&aacute;ficas y&nbsp;Documentales</B>     <!-- ref --><P  ><Sup>[1]</Sup> Fotografa extra&iacute;da de Internet: Universo Online</P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S1683-0789200100000000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   align="justify" ><Sup>[2] </Sup>Fotografa extra&iacute;da de Internet. </P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S1683-0789200100000000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" ><Sup>[3]</Sup> &ldquo;Ser&aacute; a&uacute;n peor&rdquo;, art&iacute;culo publicado en Noticias de la Ciencia y la Tecnolog&iacute;a, No. 109, revista Internet editada por Manuel Montes, en marzo de 2000. <U>ciencia2owner@egroups.com</U>      <!-- ref --><P ><Sup>[4] </Sup>Datos proporcionados por Germ&aacute;n Morales Ch&aacute;vez, responsable del Centro de Investigaci&oacute;n Astron&oacute;mica Sigma Octante, de la Universidad Cat&oacute;lica Boliviana. </P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S1683-0789200100000000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P ><Sup>[5]</Sup> Fotograf&iacute;a extra&iacute;da de Internet: Cielo Profundo </P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S1683-0789200100000000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P   ><Sup>[6]</Sup> Fotograf&iacute;a extra&iacute;da de Internet: Fen&oacute;menos Celestes</P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S1683-0789200100000000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P ><Sup>[7]</Sup> Fotograf&iacute;as de Germ&aacute;n Morales Ch&aacute;vez, responsable del Centro de Investigaci&oacute;n Astron&oacute;mica Sigma Octante, de la Universidad Cat&oacute;lica Boliviana. </P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S1683-0789200100000000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P ><Sup>[8]</Sup> Programa difundido por ATB a principios del mes de agosto de 1999, en el cual el astr&oacute;nomo chileno Ferrada explica su teor&iacute;a sobre el planeta Herc&oacute;lubus. </P >     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S1683-0789200100000000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P ><Sup>[9]</Sup> &ldquo;En Ruta de Colisi&oacute;n&rdquo;, art&iacute;culo publicado en Noticias de la Ciencia y la Tecnolog&iacute;a, No. 114, revista Internet editada por Manuel Montes, en abril de 2000. <U>ciencia2owner@egroups.co<U>m </U></U></P >    <!-- ref --><P   align="justify" ><Sup>[10] </Sup>Fotograf&iacute;a extra&iacute;da del archivo del Departamento de Ingenier&iacute;a Ambiental de la Universidad Cat&oacute;lica Boliviana. </P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S1683-0789200100000000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<label>[1]</label><nlm-citation citation-type="">
<source><![CDATA[Universo Online]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<label>[2]</label><nlm-citation citation-type="">
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<label>[3]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Montes]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Será aún peor]]></source>
<year>marz</year>
<month>o </month>
<day>de</day>
</nlm-citation>
</ref>
<ref id="B4">
<label>[4]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Morales Chávez]]></surname>
<given-names><![CDATA[Germán]]></given-names>
</name>
</person-group>
<collab>Universidad Católica Boliviana^dCentro de Investigación Astronómica Sigma Octante</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<label>[5]</label><nlm-citation citation-type="">
<source><![CDATA[Cielo Profundo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<label>[6]</label><nlm-citation citation-type="">
<source><![CDATA[Fenómenos Celestes]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<label>[7]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Morales Chávez]]></surname>
<given-names><![CDATA[Germán]]></given-names>
</name>
</person-group>
<collab>Universidad Católica Boliviana.^dCentro de Investigación Astronómica Sigma Octante</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<label>[8]</label><nlm-citation citation-type="">
<collab>ATB</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<label>[9]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Montes]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<collab>Noticias de la Ciencia y la Tecnología</collab>
<source><![CDATA[En Ruta de Colisión]]></source>
<year>abri</year>
<month>l </month>
<day>de</day>
</nlm-citation>
</ref>
<ref id="B10">
<label>[10]</label><nlm-citation citation-type="">
<collab>Universidad Católica Boliviana^dDepartamento de Ingeniería Ambiental</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
