<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1683-0789</journal-id>
<journal-title><![CDATA[Acta Nova]]></journal-title>
<abbrev-journal-title><![CDATA[RevActaNova.]]></abbrev-journal-title>
<issn>1683-0789</issn>
<publisher>
<publisher-name><![CDATA[Universidad Católica Boliviana]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1683-07892001000000004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[BREVE HISTORIA DEL PENSAMIENTO MATEMATICO]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pino Ortiz]]></surname>
<given-names><![CDATA[Oscar R.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Católica Boliviana  ]]></institution>
<addr-line><![CDATA[Cbba ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>1</volume>
<numero>1</numero>
<fpage>01</fpage>
<lpage>25</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1683-07892001000000004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1683-07892001000000004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1683-07892001000000004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Personificación del pensamiento matemático. Descripción de su desarrollo a lo largo de la historia. Como hitos fundamentales se hace hincapié en el uso de la matemática en la vida cotidiana, el descubrimiento de la irracionalidad de la raíz de dos, la introducción de la escritura simbólica, la estructuración de la lógica, el establecimiento de los números complejos y las aplicaciones de la matemática a la ingeniería, administración, economía y otras ciencias.]]></p></abstract>
<kwd-group>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="center"><B>BREVE HISTORIA DEL PENSAMIENTO MATEMATICO</B></p>      <p>Oscar R. Pino Ortiz  </p>  </B>Universidad Cat&oacute;lica Boliviana     <P   >Casilla 4248 Cbba Tel&eacute;fono 289452, <U>pino@ucbcba.edu.bo</U></P >      <P   >Personificaci&oacute;n del pensamiento matem&aacute;tico. Descripci&oacute;n de su desarrollo a lo largo de la historia. Como hitos fundamentales se hace hincapi&eacute; en el uso de la matem&aacute;tica en la vida cotidiana, el descubrimiento de la irracionalidad de la ra&iacute;z de dos, la introducci&oacute;n de la escritura simb&oacute;lica, la estructuraci&oacute;n de la l&oacute;gica, el establecimiento de los n&uacute;meros complejos y las aplicaciones de la matem&aacute;tica a la ingenier&iacute;a, administraci&oacute;n, econom&iacute;a y otras ciencias. </P >      <P   align="justify" >Matem&aacute;tica, Pit&aacute;goras, Diagonal, S&oacute;crates, N&uacute;mero, Complejo. </P >      <P   align="justify" >&nbsp;</P >      <P   align="justify" ><B>BREVE HISTORIA DEL PENSAMIENTO MATEMATICO</B></P >      <P   align="justify" >Oscar R. Pino Ortiz </P >      <P   align="justify" >Nadie sabe cu&aacute;ndo naci&oacute;. Ni d&oacute;nde. Parecer ser que as&iacute; como Pallas Atenea se engendr&oacute; en el pensamiento de Zeus, &eacute;l se inici&oacute; a la conciencia de s&iacute;, lenta e insensiblemente, en alg&uacute;n rinc&oacute;n de la mente humana. Como aquella la armadura y el casco, &eacute;l trajo consigo la extensi&oacute;n inconmensurable de su universal destino, su sencillez, su extra&ntilde;a inasibilidad, as&iacute; como su entera y total disponibilidad. </P >      <P   align="justify" >No podemos describir su caminante figura como no podemos describir la figura del viento, ni podemos enumerar sus pasos pues equivaldr&iacute;a a contar las ideas de los hombres que existieron y existen... Ni siquiera podemos describir las huellas de sus pasos porque se extienden en todas las esquinas del universo y se desparraman sobre todas las estrellas.  </P >    ]]></body>
<body><![CDATA[<P   align="justify" >Nos vamos a limitar, humildemente, a rememorar algunos hitos de su historia, a descubrir rastros de su presencia entre las cosas que tocamos y deseamos, entre la realidad que nos envuelve y dentro los sue&ntilde;os imposibles que nos liberan. </P >    <P   align="justify" >Hubo un tiempo en que caminaba por montes y praderas, habitando entre corrales y reba&ntilde;os. Acompa&ntilde;aba a los pastores en las largas jornadas del verano, apaciguando sus temores a la ca&iacute;da del d&iacute;a. Algunas veces se erig&iacute;a en juez, repartiendo la tierra entre herederos, dirimiendo entre la carencia y la abundancia, haciendo de guardi&aacute;n implacable de la honestidad de las proporciones. Otras veces, c&oacute;mplice de la angurria, tasaba intereses y hac&iacute;a crecer riquezas cuyas dimensiones s&oacute;lo &eacute;l conoc&iacute;a y guardaba en secreto.  </P >    <P   align="justify" >cualidades y ventajas, levant&oacute; la cabeza, hundi&oacute; la mirada en la b&oacute;veda oscura de la noche y en un acto insensato e inaudito, desafi&oacute; a la inmensidad del cielo. Fue por entonces que se dirigi&oacute; a la orilla del oc&eacute;ano y se fue por los mares, a descubrir los contornos de la tierra y a medir lo aparente. </P >    <P   align="justify" >Regres&oacute; maltrecho, desanimado y confuso. Sin palabra orientadora, no dijo m&aacute;s norte ni sur, ni este ni oeste, ni abajo ni arriba, con la misma inocencia de anta&ntilde;o. Cuentan que un peque&ntilde;o brillo de desconfianza apareci&oacute; en el fondo de sus ojos, mientras pasaba tardes enteras haciendo l&iacute;neas en la arena y jugando con un cono de madera. Tal vez imaginaron todos que lentamente la serenidad entrar&iacute;a en su alma como una brisa fresca, pero no fue as&iacute;. Con el rostro desencajado en una convulsi&oacute;n de locura, los m&uacute;sculos tensos al l&iacute;mite de su resistencia, el brazo extendido en un gesto de acusaci&oacute;n extrema, lo encontraron, en el alba de un lluvioso d&iacute;a, se&ntilde;alando con terror la diagonal de un cuadrado.  </P >    <P   align="justify" >Afiebrado y delirante, escondido de la curiosidad burlona de los hombres, pas&oacute; largos a&ntilde;os fabricando olvidos para sus propias convicciones. Pese a que, en un acto de piedad sin pena, aldeanos y campesinos borraron, destruyeron y proscribieron las diagonales de todos los cuadrados, &eacute;l se ingeni&oacute; siempre para alimentar su obsesi&oacute;n dibuj&aacute;ndolas en muros, patios, muebles y alfombras, o cerrando los ojos para retenerlas imaginariamente. </P >    <P   align="justify" >Por ese entonces, comenz&oacute; a usar seud&oacute;nimos, sorprendiendo a propios y a extra&ntilde;os con rostros nuevos y esot&eacute;ricos lenguajes. Muchos se alejaron de &eacute;l, porque, a medida que pasaba el tiempo, pareci&oacute; perder el sentido com&uacute;n, dejando de expresar sus pensamientos con palabras sensatas, haci&eacute;ndolo m&aacute;s bien, supuestamente, con fracciones de ellas; llegando, incluso, a perderse en laber&iacute;nticas expresiones de las s&oacute;lo quedaban algunas letras. </P >    <P   align="justify" >muchos de sus amigos, se lo ve&iacute;a lleno de regocijo, entusiasmo y alegr&iacute;a. Pasaba mucho tiempo conversando con quienes dec&iacute;an comprenderle, dibujando alambicados garabatos que forzaba a memorizar a los ni&ntilde;os. Muy extra&ntilde;amente y aunque &eacute;stos le obedec&iacute;an de mala gana, parec&iacute;an luego tener mejor juicio y se sent&iacute;an c&oacute;modos en situaciones que desalentaban a los viejos. </P >    <P   align="justify" >Pit&aacute;goras, el creyente, lo visitaba asiduamente y sol&iacute;a jactarse de ser amigo suyo. C&oacute;mo no hab&iacute;a de serlo si en la &eacute;poca de la prohibici&oacute;n, bajo su manto, le llevada a escondidas tri&aacute;ngulos de todas formas y tama&ntilde;os, adem&aacute;s de otras figuras tan esot&eacute;ricas como irregulares. Dicen algunos, sin embargo, que estuvo en su casa la noche de invierno a cuyo amanecer se desat&oacute; la locura.  </P >    <P   align="justify" >Euclides, el anciano, le fue fiel hasta en los peores momentos, mientras que S&oacute;crates cometi&oacute; el error de apelar a &eacute;l, a su amistad con &eacute;l, para asegurar su defensa, para con &eacute;l vencer el contubernio pol&iacute;tico. Demasiado equitable para no ser justo, &eacute;l nunca tuvo ascendiente sobre la voluntad ambiciosa y ego&iacute;sta de los hombres; por lo que, en vez de darle la raz&oacute;n, le caus&oacute; la muerte. </P >    <P   align="justify" >Amist&oacute; con Arqu&iacute;medes en ocasi&oacute;n de un memorable ba&ntilde;o y se embarc&oacute; con &eacute;l para Siracusa, se hizo soldado y, como tal, miraba con indiferencia las naves de Marcelo, mientras pensaba en la densidad y el peso de los objetos. </P >    ]]></body>
<body><![CDATA[<P   align="justify" >Por un tiempo, se olvid&oacute; de verdades intangibles y profundas deducciones, para entregarse de pleno a la arquitectura. Tendi&oacute; puentes y acueductos en Roma, Masilia y Lutecia. Construy&oacute; palacios, termas y coliseos. Hizo apuestas y calcul&oacute; sus ganancias en diferentes monedas. Tuvo algunos hijos por aqu&iacute; y otros por all&aacute;, dej&aacute;ndolos a todos hu&eacute;rfanos mientras &eacute;l part&iacute;a hacia la India en busca de un anillo maravilloso que contenga al no-ser en todas sus inopulentas variedades. </P >    <P   align="justify" >jugando ajedrez, mientras continuaba recibiendo granos de trigo por las casillas de su tablero. Muy luego, se enfrasc&oacute; en una descomunal lucha, cuerpo a cuerpo, con una par&aacute;bola a la que trat&oacute; con t&eacute;rminos negativos, resolviendo de esta manera conflictos cuyas ra&iacute;ces no siempre eran reales. Por ese entonces, se sospech&oacute; que anduvo por la China mucho tiempo, tantas y tantas veces se encontraron en esa tierra verdaderas pruebas de su paso. </P >    <P   align="justify" >La serenidad volvi&oacute; a su esp&iacute;ritu y aunque Tartaglia lo empuj&oacute; al infarto, nunca m&aacute;s lleg&oacute; al desasosiego que le provocara otrora la diagonal del cuadrado. Ahora ten&iacute;a la imaginaci&oacute;n libre para defenderse de problemas irreales e imponderables desarticulaciones. </P >    <P   align="justify" >Poco despu&eacute;s se divirti&oacute; confundiendo a sus amigos, cont&aacute;ndoles pedazos de verdad, que m&aacute;s parec&iacute;an mentiras completas, en las que los inocentes esp&iacute;ritus y las almas nobles cre&iacute;an ingenuamente. Comenz&oacute;, tiempo ha, con Arist&oacute;teles, continu&oacute; con Ptolomeo, sigui&oacute; con Cop&eacute;rnico y termin&oacute; confesando su travesura a Kepler, quien en un acto de augusta generosidad le perdon&oacute; todo, sin reproche alguno. </P >    <P   align="justify" >No sabemos si fue buena, o mala cosa, semejante indulgencia, ya que se sabe que algo parecido le hizo a Isaac Newton, al cual entusiasm&oacute; con un modelo casi perfecto pero lo suficientemente parcial para ser inadecuado. Que luego haya jugado con Einstein sin hacer trampa, es una cuesti&oacute;n de fe y de confianza, aunque m&aacute;s nos vale por el momento hacer prueba de una astuta e inmoderada prudencia. </P >    <P   align="justify" >Claro est&aacute; que en su condici&oacute;n humana, tuvo sus confidentes privilegiados, a quienes al menos relativamente trat&oacute; con hidalgu&iacute;a, revel&aacute;ndoles porciones de un saber de insospechada belleza. Fue el caso de Cantor y el de Goedel. Al primero le mostr&oacute; los l&iacute;mites del infinito y al segundo la propia inconsistencia de su ser virtual.  </P >    <P   align="justify" >En el &uacute;ltimo tiempo, como casi siempre, vagabunde&oacute; por ac&aacute; y acull&aacute;, visitando los m&aacute;s diversos modelos y las m&aacute;s variadas ideas. Trabajo un tiempo con Mendel, otro con Mendeleiev, m&aacute;s antes con Galileo, m&aacute;s despu&eacute;s con Gauss, Lovachevski, Bolyai y Riemann. Le encant&oacute; confundir a Fermat y tuvo gestos nobles como el de acompa&ntilde;ar a Galois hasta el &uacute;ltimo momento de su vida. </P >    <P   align="justify" >Hubo instantes en los que no todos sus prop&oacute;sitos tuvieron &eacute;xito, por ejemplo, invitado de honor en el Congreso de Viena de 1912, no sali&oacute; en la foto recordatoria del mismo. Ello, pese a su amistad con Plank, Schroedinger, Borel y los otros. Quien sabe si inspirado por los l&iacute;mites de su propia coherencia, dej&oacute; que Werner Karl Heisenberg tocase la difusa pertinencia de la incertidumbre. </P >    <P   align="justify" >Hay que reconocer que no siempre goz&oacute; de la estima de todos y que en ciertas ocasiones estuvo a punto de perder la vida. Basta recordar la ocasi&oacute;n en la que Galileo lo escondi&oacute; para que no sea acusado de sacr&iacute;lego. Honestamente, nunca fue devoto de los actos religiosos p&uacute;blicos, pero en el fondo de su alma, todos sabemos que es un ferviente creyente. Para testimonio, basta observar cu&aacute;n entusiasta defensor es de la tesis que afirma la existencia de una armon&iacute;a intr&iacute;nseca en el universo. </P >    <P   align="justify" >Actualmente, &eacute;l anda Dios sabe d&oacute;nde haciendo sabe Dios qu&eacute;. Por esa raz&oacute;n te invitamos, estimado lector, a dilucidar como buen detective algunas de sus huellas. Para entender, en lo que es posible entender, sus nuevas aventuras y para gozar plenamente, desde las perspectivas del quehacer cient&iacute;fico, del intrincadamente apetecible Pensamiento Matem&aacute;tico. </P >    ]]></body>
<body><![CDATA[ ]]></body>
</article>
