<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1683-0789</journal-id>
<journal-title><![CDATA[Acta Nova]]></journal-title>
<abbrev-journal-title><![CDATA[RevActaNova.]]></abbrev-journal-title>
<issn>1683-0789</issn>
<publisher>
<publisher-name><![CDATA[Universidad Católica Boliviana]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1683-07892001000000008</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La Nueva ciencia de la complejidad]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pavisic]]></surname>
<given-names><![CDATA[Davor]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Católica Boliviana Ingeniería de Sistemas Instituto de Investigación en Informática Aplicada]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>1</volume>
<numero>1</numero>
<fpage>01</fpage>
<lpage>25</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S1683-07892001000000008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_abstract&amp;pid=S1683-07892001000000008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.org.bo/scielo.php?script=sci_pdf&amp;pid=S1683-07892001000000008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <P align="center"> <font size="4" face="Verdana, Arial, Helvetica, sans-serif" ><B> La Nueva ciencia de la complejidad</B></font></p>     <P   align="center" >Davor Pavisic </P>     <p align="center"> Instituto de Investigaci&oacute;n en Inform&aacute;tica Aplicada </P>     <P align="center">Ingenier&iacute;a de Sistemas</P>      <P align="center">Universidad Cat&oacute;lica Boliviana</P >     <P   align="justify" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>El arte secreto </B></font >    <P   align="justify" >El universo, visto de muy cerca, es un inmenso e inimaginable n&uacute;mero de part&iacute;culas danzando bajo la melod&iacute;a de las fuerzas fundamentales. Todo, tanto alrededor como al interior nuestro, mol&eacute;culas y &aacute;tomos colisionan, vibran y giran. R&aacute;fagas de mol&eacute;culas de nitr&oacute;geno y ox&iacute;geno son absorbidas por nuestros pulmones en cada respiro. Ej&eacute;rcitos de enzimas trabajan para convertir los qu&iacute;micos de nuestro cuerpo en energ&iacute;a para nuestras c&eacute;lulas. Y no obstante, pensamos en el universo como un &uacute;nico sistema que existe en perfecta armon&iacute;a. Ahora, una nueva rama de la ciencia est&aacute; tratando de demostrar por qu&eacute; la totalidad del universo es mucho m&aacute;s que la suma de todas sus partes, y c&oacute;mo todos sus componentes se agrupan para producir patrones sorprendentes. Este esfuerzo de adivinar el orden en un cosmos ca&oacute;tico es la nueva ciencia de la complejidad. Esta revela relaciones sorprendentes entre los muchos y variados esfuerzos de investigadores trabajando en sus fronteras en un amplio rango de disciplinas. </P >    <P   align="justify" >Por ejemplo, cient&iacute;ficos franceses est&aacute;n estudiando c&oacute;mo manchas y l&iacute;neas pueden formarse espont&aacute;neamente en una mezcla de compuestos qu&iacute;micos; &eacute;stas son sorprendentemente similares a las marcas encontradas en el pelo de alg&uacute;n animal, las alas de un insecto o las conchas de los moluscos. Dentro de la mezcla, ciclos de reacciones qu&iacute;micas interact&uacute;an de tal modo que una innumerable cantidad de mol&eacute;culas act&uacute;an como si supiesen exactamente qu&eacute; es lo que est&aacute;n haciendo. </P >    <P   align="justify" >En la costa Este de los Estados Unidos, patrones de actividad el&eacute;ctrica se forman dentro de una red compuesta por muchas miles de neuronas artificiales. Nadie indica a la red qu&eacute; es lo que se debe comunica con otra. Sin embargo, gradualmente, las neuronas se organizan de modo que varias diferentes tareas pueden ser llevadas al cabo por varios diferentes grupos de neuronas dentro de la red. Sorprendentemente, la red se integra de manera similar a las neuronas que procesan la visi&oacute;n en el cerebro humano. </P >    <P   align="justify" >Y a miles de kil&oacute;metros, en un suburbio de San Diego, bi&oacute;logos moleculares estudian y utilizan el proceso que ha permitido a los humanos evolucionar. Estos cient&iacute;ficos est&aacute;n manipulando millones de variantes moleculares de una tira de material gen&eacute;tico la que la naturaleza &ldquo;optimiz&oacute;&rdquo; en miles de a&ntilde;os. Este tipo de &ldquo;evoluci&oacute;n en un tubo de ensayo&rdquo; necesita solamente unos cuantos d&iacute;as para alterar el material gen&eacute;tico a fin de lograr, por ejemplo, una enzima capaz de acelerar un nuevo proceso qu&iacute;mico y tal vez salvar una vida humana. </P >    ]]></body>
<body><![CDATA[<P   align="justify" >Todos estos cient&iacute;ficos exploran manifestaciones del mismo fen&oacute;meno: la complejidad o, como dijo Kant,: <I>&ldquo;Dios ha puesto </I><U><I>un arte secreto </I></U><I>en las fuerzas de la Naturaleza para mostrarse a s&iacute; mismo emergiendo del caos hacia un mundo perfecto&rdquo;</I><Sup>[1] </Sup>. El mundo macrosc&oacute;pico est&aacute; saturado de procesos y sistemas complejos: ritos religiosos y emociones ef&iacute;meras, interpretaciones musicales y campos lodosos, las ca&iacute;das de la bolsa y domingos lluviosos. Esta complejidad es esencial en la naturaleza; no es simplemente un resultado de la combinaci&oacute;n de muchos procesos simples que ocurren en un nivel m&aacute;s fundamental. </P >    <P   align="justify" >Dentro de la ciencia, la complejidad es una nueva filosof&iacute;a sobre el <I>comportamiento colectivo </I>de muchas unidades b&aacute;sicas que interact&uacute;an entre s&iacute;; &eacute;stas pueden ser: &aacute;tomos, mol&eacute;culas, neuronas o bits dentro de un ordenador. Para ser m&aacute;s precisos, <I>complejidad es el estudio del comportamiento de colecciones macrosc&oacute;picas de unidades simples que tienen el potencial de evolucionar en el tiempo. </I>Sus interacciones conducen a fen&oacute;menos colectivos coherentes (propiedades emergentes) que pueden ser descritos solamente en niveles m&aacute;s altos que aquellos de las unidades individuales. </P >    <P   align="justify" >En este sentido, el todo es m&aacute;s que la suma de sus componentes, de la misma forma que una pintura   de Rafael es mucho m&aacute;s que una colecci&oacute;n de trazos de pincel. Esto es verdad para la misma sociedad humana como lo es para la actividad qu&iacute;mico-el&eacute;ctrica de las neuronas en el cerebro. Un remolino en el agua no puede ser descrito en t&eacute;rminos de mol&eacute;culas individuales de agua y tampoco un pensamiento feliz en t&eacute;rminos de los eventos que ocurren en una neurona. </P >     <P   align="justify" >Las ciencias convencionales est&aacute;n frecuentemente ciegas a la relaci&oacute;n que puede existir entre la variaci&oacute;n temporal de gl&oacute;bulos blancos en la sangre con las ca&iacute;das y subidas de la bolsa o con alg&uacute;n otro fen&oacute;meno complejo. La mayor&iacute;a de los cient&iacute;ficos de hoy se restringen a un estudio detallado de un peque&ntilde;o aspecto de una &uacute;nica disciplina en una de las muchas ramas de la ciencia. Esto es inevitable, a medida que la investigaci&oacute;n se enfoca m&aacute;s y m&aacute;s en &aacute;reas cada vez m&aacute;s peque&ntilde;as. Los conocimientos, la experiencia y la sofisticaci&oacute;n necesarios para aplicar las t&eacute;cnicas, desarrolladas en cualquier campo, son de tal magnitud que es muy dif&iacute;cil llegar al l&iacute;mite del conocimiento sin una dedicaci&oacute;n inmensa. La especializaci&oacute;n que esto involucra trae consigo, en cada &aacute;rea de investigaci&oacute;n, una &uacute;nica metodolog&iacute;a junto con tanta terminolog&iacute;a que es muy dif&iacute;cil para un extra&ntilde;o sacarle cierto sentido y, mucho m&aacute;s dif&iacute;cil, descubrir similitudes conceptuales que pueden ser compartidas por otros cient&iacute;ficos que trabajan en otros campos diferentes. </P >     <P   align="justify" >Sin embargo, la mayor&iacute;a de los problemas de la vida real no encajan en un compartimiento hecho a medida. Para resolverlos, la gente debe ser capaz de comunicarse a traves de las fronteras tradicionales, para encarar estos problemas de una forma colaborativa e integrada. Muchos cient&iacute;ficos, quienes hoy en d&iacute;a son, por definici&oacute;n, especialistas, pueden sentirse sospechosos e incluso amenazados por este mensaje. Desafortunadamente, nuestro sistema de educaci&oacute;n actual no nos prepara para este tipo de enfoque. Como lo dijo el Premio Nobel Murray Gell-Mann, debemos alejarnos de la idea de que el trabajo serio consiste en: &ldquo;embestir un problema bien definido en una &uacute;nica disiplina, mientras que el pensamiento integrativo est&aacute; relegado a las reuniones sociales. En la vida acad&eacute;mica, en las burocracias y en todo lado encontramos una falta de respeto por la tarea de integraci&oacute;n.&rdquo;<sup>[2]</sup>. Hace a&ntilde;os era posible para los intelectuales ser verdaderos <B><I>polim&aacute;ticos </I></B>y hacer contribuciones significativas en todo el rango de las ideas y pensamientos. Esto, hoy en d&iacute;a, parece imposible. </P >     <P   align="justify" >Existe, sin embargo, una comunidad de cient&iacute;ficos (y fil&oacute;sofos) que avanzan contra esta corriente. Motivados por un deseo de establecer conexiones a traves de las convencionalmente separadas disciplinas cient&iacute;ficas, estos cient&iacute;ficos tratan de demostrar que existe una econom&iacute;a de conceptos necesarios para entender la forma en la que el mundo funciona. Su meta final es llegar a comprender, no s&oacute;lo la complejidad de un &uacute;nico fen&oacute;meno, sino tambi&eacute;n los semblantes de la complejidad misma, ya sea &eacute;sta manifestada por la evoluci&oacute;n dentro de un bosque o dentro del n&uacute;cleo de un ordenador, las espirales de color que se forman en una reacci&oacute;n qu&iacute;mica, las propiedades magn&eacute;ticas de las aleaciones o el funcionamiento de un cerebro. Se busca la unidad dentro de la diversidad, explicar c&oacute;mo el orden puede emerger de una masa evolutiva de agentes, sean &eacute;stos &aacute;tomos, c&eacute;lulas u organismos. </P >    <P   align="justify" >Las ciencias convencionales pueden predecir acontecimientos de gran escala, por ejemplo c&oacute;mo la luz se dobla alrededor de objetos masivos incluyendo agujeros negros. Tambi&eacute;n pueden sumergirse en eventos microsc&oacute;picos, como cuando un electr&oacute;n salta entre las &oacute;rbitas en un &aacute;tomo de hidr&oacute;geno. Sin embargo, se han mantenido al margen cuando se trata de entender procesos que crean una complejidad macrosc&oacute;pica exquisita y que son tambi&eacute;n los m&aacute;s familiares para el cerebro humano. </P >     <P  align="justify" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>La creaci&oacute;n de complejidad</B> </font>     <P   align="justify" >Para que la complejidad pueda emerger, dos ingredientes son necesarios. El primero es un medio irreversible en el que pueden ocurrir eventos: este medio es el tiempo, fluyendo desde el pasado inmediato hacia un futuro que est&aacute; abierto. La raz&oacute;n por la que se explica lo que aparentemente es obvio es que las leyes tradicionales de movimiento que se usan para describir el comportamiento de la materia en un nivel microsc&oacute;pico no distinguen una direcci&oacute;n del tiempo de la otra.Sin embargo, sabemos que por la tendencia de la nieve a derretirse y de nuestra piel a arrugarse que una direcci&oacute;n preferida de tiempo sobresale al nivel macrosc&oacute;pico. Esta es la famosa <I>paradoja de irreversibilidad </I>que surge de la discontinuidad entre estos dos niveles de descripci&oacute;n. </P >     <P   align="justify" >El segundo ingrediente esencial es la no-linealidad. Todos estamos familiarizados con sistemas lineales que han sido un pilar fundamental de la ciencia por m&aacute;s de trescientos a&ntilde;os. Debido a que uno m&aacute;s uno es igual a dos, podemos predecir que el volumen de agua que fluye de un grifo es duplicado cuando el grifo gotea dos veces m&aacute;s r&aacute;pido. Los sistemas no-lineales no obedecen estas simples reglas de adici&oacute;n. Comparemos el simple flujo de agua de un grifo con los complejos fen&oacute;menos no-lineales que regulan la cantidad de agua en el cuerpo humano o el movimiento del vapor de agua en las nubes. La no-linealidad causa que un peque&ntilde;o cambio en un nivel de organizaci&oacute;n tenga grandes efectos en el mismo o en otros niveles de organizaci&oacute;n. Esto es muy familiar para la mayor&iacute;a de nosotros con el ejemplo de retroalimentaci&oacute;n positiva, cuando acercamos un micr&oacute;fono hacia uno de los altavoces por donde sale el sonido amplificado, pero el mismo efecto est&aacute; presente en miles de otros ejemplos de la vida real. En general, la no-linealidad produce resultados complejos y frecuentemente inesperados. </P >    ]]></body>
<body><![CDATA[<P   align="justify" >La irreversibilidad y la no-linealidad caracterizan fen&oacute;menos en cada uno de los campos de la ciencia: las marcas en el ala de una mariposa, los puntos en la piel de un jaguar y las oscilaciones de los organismos vivientes, como las palpitaciones de un coraz&oacute;n, el funcionamiento de las c&eacute;lulas nerviosas, etc. Otras formas de complejidad ca&oacute;tica, relacionadas pero m&aacute;s sutiles, tambi&eacute;n surgen de la no-linealidad: las fluctuaciones metereol&oacute;gicas aparentemente aleatorias, las epidemias y la propagaci&oacute;n de la informaci&oacute;n. </P >     <P   align="justify" >Una de las formas m&aacute;s interesantes para apreciar la complejidad es la de graficar las propiedades de una simple ecuaci&oacute;n matem&aacute;tica no-lineal que describe c&oacute;mo una poblaci&oacute;n de organismos dentro de un ecosistema var&iacute;a en n&uacute;mero de una generaci&oacute;n a la pr&oacute;xima, como resultado de nacimientos y muertes. Usando gr&aacute;ficos en un ordenador, es posible visualizar la sorprendente gama de diferentes comportamientos capturados por esta ecuaci&oacute;n en un paisaje sorprendente (ver Figura 1). El gr&aacute;fico muestra los resultados de computaciones llevadas a cabo por Mario Markus y sus colegas en el Instituto de Fisiolog&iacute;a Molecular Max Plank en Dortmund, Alemania. </P >     <P   align="justify" ><B>Figura 1. </B>Soluciones de una simple ecuaci&oacute;n no-lineal llamada la ecuaci&oacute;n log&iacute;stica. El gr&aacute;fico revela el comportamiento inesperado de una poblaci&oacute;n de soluciones a medida que evoluciona de generaci&oacute;n en generaci&oacute;n en funci&oacute;n de ciertos par&aacute;metros en el modelo. </P >     <P align="justify"> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"> <B>El sabor de la simplicidad</B> </font > </P>     <P   align="justify" >Por cientos de a&ntilde;os, aquellos que buscaban entender el mundo natural han sido seducidos por la simplicidad. Su misi&oacute;n fue la de reducir el universo a sus partes componentes. El llamado <I>reduccionismo </I>es una eterna b&uacute;squeda para explicar fen&oacute;menos complejos en t&eacute;rminos de algo m&aacute;s simple. Para un f&iacute;sico, esto significa describir las propiedades de un gas en t&eacute;rminos del comportamiento de los &aacute;tomos y mol&eacute;culas que lo constituyen. Para un qu&iacute;mico, significa explicar una reacci&oacute;n qu&iacute;mica en t&eacute;rminos de los cambios ocurridos en sus mol&eacute;culas. De modo similar, despu&eacute;s del descubrimiento de la estructura de la mol&eacute;cula ADN, en 1953 por F. Crick y J. Watson, naci&oacute; la ciencia llamada biolog&iacute;a molecular. Desde entonces, grandes partes de la biolog&iacute;a pudieron ser comprendidas sobre la base de las acciones moleculares. Nadie puede negar el gran impacto que tuvo el reduccionismo. Debido a su poder, el reduccionismo es percibido demasiado frecuentemente como la ruta universal hacia la comprensi&oacute;n (el entendimiento). Sin embargo, y al mismo tiempo, &eacute;ste ha sido una traba entre las ciencias y otros aspectos de la vida humana. El reduccionismo, usado indiscriminadamente, ofrece un an&aacute;lisis de los fen&oacute;menos que divide a &eacute;stos hasta reducirlos a sus partes m&aacute;s peque&ntilde;as. La gente es reducida a algo m&aacute;s que unos robots que luchan por la supervivencia y que esparcen sus genes. El dolor, el sufrimiento y las guerras no son m&aacute;s que manifestaciones de genes defectuosos y la homosexualidad es debido a un &ldquo;cerebro <I>gay</I>&rdquo;, el producto de <I>genes gay </I><Sup>[3] </Sup>. </P >     <P   align="justify" >El punto de vista reduccionista, en el que todo puede ser reducido a &aacute;tomos y mol&eacute;culas, es visto por los no-cient&iacute;ficos como una filosof&iacute;a que tambi&eacute;n erosiona nuestra creencia en la &ldquo;humanidad&rdquo; y en el valor que ponemos en ella: despu&eacute;s de todo, si nos reducimos a esto, el cuerpo humano no es m&aacute;s que unos cuantos pesos bolivianos de valor en qu&iacute;micos. Es m&aacute;s, si la humanidad est&aacute; gobernada por fuerzas naturales y, ellas mismas, gobernadas por mecanismos determin&iacute;sticos, no podemos desarrollar una teor&iacute;a en la que se establezca que la acci&oacute;n humana est&aacute; basada en la libre voluntad. Esta no es una imagen que inspira confianza y ha llevado a muchos a criticar las ciencias y el m&eacute;todo cient&iacute;fico. Como resultado, se ha logrado una imagen de la ciencia separada del resto de la cultura humana. </P >    <p  align="justify" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>El lenguaje de la Complejidad </B></font > </P>     <P   align="justify" >Para entender el lenguaje humano debemos referirnos a su gram&aacute;tica. De la misma manera, solamente podemos comprender totalmente y manipular la complejidad si recurrimos a su propia estructura gramatical expresada en el lenguaje de las matem&aacute;ticas. Se ha dado la definici&oacute;n del t&eacute;rmino &ldquo;complejidad&rdquo; anteriormente, sin embargo, esta palabra se usa frecuentemente con un sentido muy vago. Los cient&iacute;ficos pueden intentar decir cosas diferentes con la misma palabra. Pero en el mundo de las matem&aacute;ticas, la definici&oacute;n de complejidad es exacta. La complejidad de un problema est&aacute; definida en t&eacute;rminos del n&uacute;mero de operaciones matem&aacute;ticas necesitadas para resolverlo. Medir el grado de complejidad de un problema dado es la misi&oacute;n de la teor&iacute;a matem&aacute;tica de la complejidad. Nos indica, por medios sistem&aacute;ticos, si la soluci&oacute;n a un problema dado es factible o no. Debido a que muchos aspectos de la complejidad encontrada en la naturaleza est&aacute;n relacionados con las soluciones a problemas muy dif&iacute;ciles, existe una estrecha conexi&oacute;n entre los conceptos de las matem&aacute;ticas y la complejidad cient&iacute;fica como ciencia. </P >     <P   align="justify" >Este nuevo enfoque de la complejidad, de cierta manera, ha minado nuestra fe en las matem&aacute;ticas, tanto puras como aplicadas. El famoso matem&aacute;tico franc&eacute;s, H. Pointcar&eacute;, al final del siglo IXX, anticip&aacute;ndose a la moderna teor&iacute;a del caos, demostr&oacute; que el movimiento de tres o m&aacute;s cuerpos es demasiado complejo como para calcular una soluci&oacute;n clara y exacta. Muchos problemas importantes de la vida real, como el problema del vendedor que debe encontrar la manera m&aacute;s econ&oacute;mica de visitar una serie de ciudades, pueden ser formulados de una manera muy simple, pero los intentos por encontrar sus soluciones, con medios sistem&aacute;ticos, se vuelven r&aacute;pidamente impr&aacute;cticos a medida que el tama&ntilde;o del problema sobrepasa un peque&ntilde;o n&uacute;mero. Las soluciones a este tipo de problemas se encuentran m&aacute;s all&aacute; del alcance de las matem&aacute;ticas anal&iacute;ticas, y debido a su gran potencia, los ordenadores son los &uacute;nicos que proveen medios para resolverlos. </P >     <P   align="justify" >Para enfrentar la complejidad con un ordenador es necesaria una combinaci&oacute;n de sutileza y fuerza bruta. La sutileza es necesaria para lograr una formulaci&oacute;n precisa del problema. La fuerza bruta consiste en introducir n&uacute;meros y/u otros s&iacute;mbolos en esta descripci&oacute;n y calcular, utilizando un ordenador, el comportamiento de todas y cada una de las circunstancias deseadas. El papel esencial jugado por los ordenadores explica en gran parte por qu&eacute; un campo de la investigaci&oacute;n tan rico como lo es el estudio de la complejidad fue desapercibido por tanta gente en tanto tiempo. Antes de la invenci&oacute;n del ordenador digital, era pr&aacute;cticamente imposible para una persona introducir miles y hasta millones de n&uacute;meros a un juego de ecuaciones que describen un problema complejo. La ciencia de la complejidad est&aacute; &iacute;ntimamente enlazada con y depende crucialmente de la tecnolog&iacute;a de los ordenadores. Los grandes logros del poder de los ordenadores en los &uacute;ltimos 50 a&ntilde;os han permitido a los cient&iacute;ficos y matem&aacute;ticos modelar y simular problemas y fen&oacute;menos cada vez m&aacute;scomplejos e interesantes. </P >     ]]></body>
<body><![CDATA[<P   align="justify" ><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><B>Simbiosis </B></font ></P >    <P   align="justify" >El ordenador imaginado por C. Babbage era una m&aacute;quina dise&ntilde;ada para producir en forma masiva tablas aritm&eacute;ticas tediosas. Inclusive ahora, muchos de sus sucesores no son m&aacute;s que m&aacute;quinas tontas que llevan a cabo tareas matem&aacute;ticas repetitivas. Esto, hoy en d&iacute;a, est&aacute; cambiando con una nueva generaci&oacute;n de ordenadores cuyo dise&ntilde;o y operaci&oacute;n han tomado un rumbo guiado por la escuela de la naturaleza. Usando t&eacute;cnicas de paralelismo y paralelismo masivo, los ordenadores se acercan un poco al funcionamiento del cerebro humano. </P >    <P   align="justify" >De todas las fuentes de inspiraci&oacute;n para las arquitecturas de los ordenadores, ninguna puede compararse con el cerebro. Una m&aacute;quina con atributos que se asemejan a la inteligencia humana ha sido, desde hace mucho, la meta de aquellos que trabajan en las ciencias de la computaci&oacute;n. Sin embargo, hasta ahora, todos los intentos de llegar a esto han fallado miserablemente. Mientras para los ordenadores convencionales resulta muy f&aacute;cil llevar a cabo tareas que la mayor&iacute;a de las personas encuentra dif&iacute;cil, como la aritm&eacute;tica y el &aacute;lgebra, la gente lleva a cabo, rutinariamente y con mucha destreza, tareas como la visi&oacute;n y el habla que hasta los ordenadores m&aacute;s potentes no pueden igualar. </P >     <P   align="justify" >Sin embargo, al remedar la arquitectura del cerebro y sus propiedades emergentes, como lo son la inteligencia y la conciencia, los ordenadores basados en redes neuronales han logrado aprender y adaptarse de acuerdo a sus experiencias con el mundo que los rodea. Los m&eacute;todos de adaptaci&oacute;n y optimizaci&oacute;n de la naturaleza, los cuales refinan el dise&ntilde;o de los organismos a trav&eacute;s de la evoluci&oacute;n, han sido ahora <U>adaptados </U>por los ordenadores usando algoritmos gen&eacute;ticos (Comentario: &iquest;No ser&aacute; &quot;adoptados&quot;?) para resolver problemas de gran complejidad. De la misma forma que la naturaleza, estas t&eacute;cnicas evolucionarias de programaci&oacute;n tienen elementos aleatorios. Este azar conduce a la innovaci&oacute;n y al descubrimiento de soluciones inteligentes e inesperadas a problemas muy dif&iacute;ciles.</P >     <P   align="justify" > La simbiosis entre la ciencia y los ordenadores est&aacute; haciendo posible comenzar a comprender y simular algunas capacidades que tiene el cerebro humano. Este &oacute;rgano comprende cien mil millones de c&eacute;lulas nerviosas. Esta &uacute;ltima figura se aproxima al n&uacute;mero de estrellas en la V&iacute;a L&aacute;ctea. Sin embargo, por primera vez, los cient&iacute;ficos est&aacute;n produciendo modelos plausibles de ciertos aspectos del funcionamiento del cerebro humano y, de este modo, se est&aacute; logrando levantar una peque&ntilde;a &aacute;rea del velo que desde la antig&uuml;edad divid&iacute;a la mente de la materia. </P >     <P   align="justify" >Estos logros est&aacute;n haciendo que la vida en s&iacute; tome un nuevo significado. &ldquo;La vida no est&aacute; determinada por la materia que la comprende. La vida es un <I>proceso</I>, yes la <I>forma </I>de este proceso, y no la materia, la que es la esencia de la vida&rdquo;<Sup>[4] </Sup>. Como Von Newmann quiso demostrar, uno puede ignorar el medio f&iacute;sico y concentrarse en la l&oacute;gica que gobierna al proceso. Uno podr&iacute;a entonces lograr, en principio, usar la misma l&oacute;gica en otro material completamente diferente a la forma de vida basada en carbono y con la que estamos familiarizados. En otras palabras, la vida es fundamentalmente independiente del medio en la que se lleva a cabo. Las implicaciones que tiene el separar la complejidad viviente de su medio son sorprendentes. Estas ideas ya no son simples productos de la imaginaci&oacute;n reservados para la ciencia-ficci&oacute;n; <U>ya se est&aacute;n llevando a cabo intentos de crear complejidad viviente dentro de los ordenadores. </U></P >    <P  align="justify" ><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>REFERENCIAS</B></font ></P >     <P  align="justify" >[1] I. Kant. &ldquo;Universal Natural History and Theory of the Heavens&rdquo; Scottish Academic Press, Edinburg 1981. </P >     <P   align="justify" >[2] Murray Gell-Mann &ldquo;The Quark and the Jaguar&rdquo; Little, Brown, Boston and London 1994.</P >     <!-- ref --><P   align="justify" >[3] S. Rose, Nature <B>373 </B>380 (1995). </P >    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000522&pid=S1683-0789200100000000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P   align="justify" >[4] C. Emmeche, &ldquo;The Garden in the Machine: the Emerging Science of Artificial Life&rdquo;. Princeton University Press. 1994. </P >     ]]></body><back>
<ref-list>
<ref id="B1">
<label>[1]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kant]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Universal Natural History and Theory of the Heavens]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Edinburg ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<label>[2]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Murray]]></surname>
</name>
<name>
<surname><![CDATA[Gell-Mann]]></surname>
</name>
</person-group>
<source><![CDATA[The Quark and the Jaguar]]></source>
<year>1994</year>
<publisher-loc><![CDATA[BostonLondon ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<label>[3]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rose]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nature]]></source>
<year>1995</year>
<page-range>373 380</page-range></nlm-citation>
</ref>
<ref id="B4">
<label>[4]</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Emmeche]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Garden in the Machine: the Emerging Science of Artificial Life]]></source>
<year>1994</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
